<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возведение стен");
$APPLICATION->SetPageProperty("title", "Возведение стен | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по строительство и ремонту. Информация об этапах строительства: возведение стен. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>
<div class="content"> 
   <div class="thumb-box1">
        <a name="services"></a><div class="container"><a name="services"></a>
             <h1 class="wow fadeIn h1css">Возведение стен</h1>
             <div class="justify">
             <img src="/img/raboty/4.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
             <p>Стены формируют каркас любого здания. От качества их возведения и выбранного материала зависит привлекательный внешний вид и внутренний микроклимат дома.</p>
<p><span style='font-weight:bold'>Выбираем материал</span></p>
<p>Тщательно проанализировав эксплуатационные характеристики и особенности монтажа материала, можно делать окончательный выбор. Ключевыми факторами являются:</p>
<ul>
<li>Финансовые затраты. Чем легче возводимая конструкция, тем меньше необходимости в прочном и дорогом фундаменте — минимальную нагрузку на основание обеспечат пустотелые материалы.</li>
<li>Необходимость отделочных работ. Из современных строительных материалов можно выложить стену с гладкой поверхностью, что позволяет сэкономить на декоративном покрытии.</li>
<li>Теплоизоляционные качества. Стены определяют микроклимат в помещении, поэтому нужно учитывать их способность сохранять тепло и поддерживать заданный температурный режим.</li>
<li>Скорость строительства. Для коттеджей и домов, как правило, применяются штучные материалы. Но и здесь есть возможность ускорить темпы работ, выбирая крупные блоки.</li>
</ul>
<h2>Виды строительных материалов</h2>
<p>Определив приоритетные качества стен, нужно сравнить достоинства и недостатки основных видов стройматериалов:</p>
<img src="/img/raboty/wall4.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<ul>
<li>Кирпич: прочный, экологичный материал с хорошими теплоизоляционными свойствами. Недостатки: высокая стоимость и длительность работ. Кирпичные дома имеют большой вес, следовательно, требуют мощного фундамента. </li>
<li>Газобетонный блок — прочный материал с отличными изоляционными качествами, не подверженный коррозии. Его гладкие боковые поверхности позволят уменьшить стоимость отделки. </li>
<li>Деревянный дом привлекателен внешне, хорошо сохраняет тепло, дышащие стены препятствуют образованию парникового эффекта. Но этот материал — самый «уязвимый»: для грибков, гниения, насекомых и огня. Чтобы уменьшить риски, он требует регулярной и дорогостоящей обработки. </li>
</ul>
<h2>Строим дом — куда обратиться</h2>
<p>Красота, надежность и прочность здания зависят от правильно подобранных материалов и качества их монтажа. Специалисты компании BetterStroy знают, как технологически правильно возвести стены любого типа и конфигурации: </p>
<ul>
<li>в зависимости от требований заказчика мы предложим оптимальный материал и способ укладки;</li>
<li>все работы будут выполнены в срок — для нас не существует плохой погоды и форс-мажорных обстоятельств;</li>
<li>профессионализм строителей является гарантией качества и долговечности конструкции.</li>
</ul>
             </div>  
       </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>