<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кровля");
$APPLICATION->SetPageProperty("title", "Этапы строительства: кровля | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по строительство и ремонту. Работы выполняют только профессиональные строители с использованием качественных материалов. Информация об этапах строительства: кровля. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>
<div class="content"> 
   <div class="thumb-box1">
        <a name="services"></a><div class="container"><a name="services"></a>
             <h1 class="wow fadeIn h1css">Кровля</h1>
             <div class="justify">
             <img src="/img/raboty/1.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
            <p>Крыша, возводимая на последнем этапе строительства, завершает целостную эстетическую картину конструкции и поддерживает гидро- и теплоизоляционные качества, заложенные при возведении фундамента и стен.</p>
<p><span style='font-weight:bold'>Типы кровельных конструкций и их составляющие</span></p>
<p>По степени (углу) наклона поверхности кровли делятся на 2 вида:</p>
<ul>
<li>плоские — требуют определенного стилистического решения. Современные архитектурные направления предлагают использовать такую крышу для сада, оборудования зоны для отдыха или спортивной площадки.</li>
<li>скатные — более универсальны. Они украсят здание, выполненное в любом стиле. Кроме того, такие крыши дают возможность использовать мансардные помещения в качестве дополнительной жилой площади любого функционального предназначения.</li>
</ul>
<p>Кровля любого вида состоит из основных элементов: </p>
<ul>
<li>каркаса — стропильной конструкции различной конфигурации;</li>
<li>водоотвода — наружного и внутреннего;</li>
<li>наружного слоя кровли — покрытия.</li>
</ul>
<h2>Монтажные работы</h2>
<img src="/img/raboty/kompozitnaya-krovlya.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<p>Определившись с типом крыши, необходимо выбрать строительную компанию, которая профессионально и качественно претворит ваши дизайнерские идеи в жизнь. Самостоятельно вам вряд ли удастся справиться с этим технологически сложным и ответственным этапом работ. Результатами ошибки может стать:</p>
<ul>
<li>нарушение целостности из-за некорректно спроектированного или смонтированного монтажа стропильной конструкции;</li>
<li>плохие тепло- и гидроизоляционные свойства дома напрямую зависят от типа кровельного материала, технологии и надежности его установки;</li>
<li>большие финансовые затраты будут следствием некомпетентности при выборе стройматериалов, незнания их эксплуатационных характеристик и особенностей монтажа.</li>
</ul>
<p>Специалисты компании BetterStroy готовы на любом этапе возведения здания оказать консультационную помощь и качественные строительные услуги. Своей работой мы заслужили доверие и признательность заказчиков:</p>
<ul>
<li>Разработка проекта и все этапы его воплощения в реальность происходят в соответствии с требованиями и пожеланиями клиента: по бюджету, типу конструкции, выбору материалов.</li>
<li>Расчет стоимости и составление графика работ происходит на начальном этапе и фиксируется договором, все обязательства по которому мы выполняем на 100 процентов;</li>
<li>Качество строительных работ обеспечивается предоставляемой гарантией.</li>
</ul>
             </div>  
       </div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>