<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цены на наши услуги");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. Цены на наши услуги. Наш телефон в Москве: +7 (499) 755-53-43");

?>
<!--content-->
<div class="content"> 
   

        <div class="thumb-box1">
        <a  name="services"><div class="container"></a>
            <h1 class="wow fadeIn h1css">Цены на наши услуги</h1>
            <div class="container">
			<div class="number_cat">		
								Тел. +7(925) 435-24-45
								Тел. +7(499) 755-53-43</div>
<div ><p style="color:black;"> 



</p></div>

	</div>
    <br>


<div>
	<div class="price_title">Цены на <a href="/fasadnye-raboty/">фасадные работы</a></div>
	 <table class="table table-bordered table-condensed table-hover" style="color:black; text-align:center;">
	<thead style="background-color:orange;">
	<tr>
	<th width="40px">№ п/п 
</th>
<th>Наименование работ</th>
<th>Единица измерения</th>
<th>Цена, руб. с НДС, без стоимости материалов</th></tr></thead>

<tbody>
<tr><td>1</td><td>Косметический ремонт штукатурного фасада</td><td>м2</td><td>800-900</td></tr>
<tr><td>2</td><td>Средний ремонт штукатурного фасада</td><td>м2</td><td>1000-1200</td></tr>
<tr><td>3</td><td>Капитальный ремонт штукатурного фасада (с частичной отбивкой штукатурки)</td><td>м2</td><td>900-1500</td></tr>
<tr><td>4</td><td>Капитальный ремонт штукатурного фасада (с полной отбивкой штукатурки)</td><td>м2</td><td>1300-2000</td></tr>
<tr><td>5</td><td>Устройство штукатурного фасада при новом строительстве</td><td>м2</td><td>1000-1845</td></tr>
<tr><td>6</td><td>Устройство "мокрого" фасада - утепленного фасада с тонким штукатурным слоем (системы «Церезит», "Бау Колор", "Алсекко" и др.) Эластичная фасадная штукатурка «El-Manto», напыляемая пробковая штукатурка. Напыляемое пробковое покрытие.</td><td>м2</td><td>1100-1200</td></tr>
<tr><td>7</td><td>Утепление фасада плитным утеплителем с устройством защитно-декоративного покрытия (системы с тонким штукатурным слоем).</td><td>м2</td><td>900-1400</td></tr>
<tr><td>8</td><td>Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой фиброцементными плитами.</td><td>м2</td><td>1350-1500</td></tr>
<tr><td>9</td><td>Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой керамогранитной плиткой 600х600 мм.</td><td>м2</td><td>1200-1700</td></tr>
<tr><td>10</td><td>Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой алюминиевыми композитными панелями.</td><td>м2</td><td>1350-2200</td></tr>
<tr><td>11</td><td>Облицовка фасада профилированным стальным листом с цветным полимерным покрытием по стальному каркасу</td><td>м2</td><td>550-600</td></tr>
<tr><td>12</td><td>Облицовка фасада искусственным декоративным камнем (плиткой)</td><td>м2</td><td>1250-1750</td></tr>
<tr><td>13</td><td>Облицовка фасада профилированным стальным листом с цветным полимерным покрытием по стальному каркасу (с установкой строительных лесов)</td><td>м2</td><td>700-800</td></tr>
<tr><td>14</td><td>Облицовка фасада виниловым сайдингом.</td><td>м2</td><td>400-450</td></tr>
<tr><td>15</td><td>Облицовка фасада термопанелями с клинкерной плиткой.</td><td>м2</td><td>700-950</td></tr>
<tr><td>16</td><td>Облицовка фасада гибким кирпичом</td><td>м2</td><td>550-800</td></tr>
<tr><td>17</td><td>Облицовка фасада искусственным декоративным камнем (плиткой)</td><td>м2</td><td>1100-1400</td></tr>
<tr><td>18</td><td>Облицовка лицевым кирпичом 2-й категории</td><td>м2</td><td>960-1100</td></tr>
<tr><td>19</td><td>Облицовка лицевым кирпичом 1-й категории</td><td>м2</td><td>1100 -1240</td></tr>
<tr><td>20</td><td>Утепление, гидроветроизоляция фасада (для трехслойной стены</td><td>м2</td><td>200</td></tr>
<tr><td>21</td><td>Шпаклевка стен основания</td><td>м2</td><td>200-250</td></tr>
<tr><td>22</td><td>Монтаж теплоизоляционных плит ПСБС-25ф (до 100мм)</td><td>м2</td><td>200-250</td></tr>
<tr><td>23</td><td>Монтаж минераловатных теплоизоляционных плит (до 100мм)</td><td>м2</td><td>200-250</td></tr>
<tr><td>24</td><td>Монтаж минераловатных теплоизоляционных плит (до 100мм)</td><td>м2</td><td>200-250</td></tr>
<tr><td>25</td><td>Штукатурка до 5 мм с армированием</td><td>м2</td><td>310-350</td></tr>
<tr><td>26</td><td>Декоративная штукатурка с подготовкой</td><td>м2</td><td>350-900</td></tr>
<tr><td>27</td><td>Покраска фасада (2 слоя)</td><td>м2</td><td>250-290</td></tr>
<tr><td>28</td><td>Облицовка стен клинкерной плиткой</td><td>м2</td><td>700-950</td></tr>
<tr><td>29</td><td>Облицовка стен цоколей природным/искусственным камнем с подготовкой штукатурного основания и утеплен.</td><td>м2</td><td>1350-1700</td></tr>
<tr><td>30</td><td>Штукатурка прямоугольных пилястр, карнизов, откосов</td><td>м2</td><td>от 500-560</td></tr>
<tr><td>31</td><td>Штукатурка криволинейных поверхностей, откосов</td><td>м2</td><td>от 900-950</td></tr>
<tr><td>32</td><td>Штукатурка поверхностей раствором с мраморной крошкой</td><td>м2</td><td>от 500-650</td></tr>
<tr><td>33</td><td>Штукатурка поверхностей раствором со стеклянной крошкой</td><td>м2</td><td>от 500-610</td></tr>
<tr><td>34</td><td>Проектные чертежи и сметная документация</td><td>м2</td><td>170-300</td></tr>
<tr><td>35</td><td>Авторский надзор дизайнера за ходом фасадных работ</td><td>выезд</td><td>4000-5000</td></tr>
<tr><td></td><td><span style="font-weight: bold;">Расценки на не учтенные работы</span></td><td></td><td></td></tr>
<tr><td>37</td><td>Увеличение общей стоимости устройства и ремонта сложных (насыщенных архитектурными деталями) и рустованных фасадов</td><td>%</td><td>5-20</td></tr>
<tr><td>38</td><td>Установка фасадных декоративных элементов из пенопластов (карнизов, тяг, наличников и др.) с отделкой</td><td>м2 проекции</td><td>1500-1600</td></tr>
<tr><td>39</td><td>Установка декоративных балочных конструкций с шлифовкой под старину и покрытием лаками</td><td>п.м.</td><td>1300-1500</td></tr>
<tr><td>40</td><td>Аренда строительных лесов</td><td>м2/месяц</td><td>80-100</td></tr>
<tr><td>41</td><td>Получение паспорта с колористическим решением фасада</td><td>шт.</td><td>70000-90000</td></tr>
<tr><td>42</td><td>Оформление ордера на производство фасадных работ</td><td>шт.</td><td>40000-100000</td></tr>
</tbody></table>

</div>  

<div>
	<div class="price_title">Цены на <a href="/otdelochnye-raboty/">отделочные работы</a></div>
	<table class="table table-bordered table-condensed table-hover" style="color:black; text-align:center;">
	<thead style="background-color:orange;">
	<tr>
	<th>№ п/п 
</th>
<th>Наименование работ</th>
<th>Единица измерения</th>
<th>Цена, руб. с НДС, без стоимости материалов</th></tr></thead>

<tbody>

<tr>
	<td>
		
	</td>
	<td>
		<span style="font-weight: bold;">Демонтаж</span>
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
<td>
1
	</td>
	<td>
		Демонтаж плинтуса напольного
	</td>
	<td>
		Пог.м
	</td>
	<td>
		20
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Демонтаж линолеума (один слой, без сохранения )
	</td>
	<td>
		М2
	</td>
	<td>
		40
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Демонтаж фанеры,оргалита (без сохранения)
	</td>
	<td>
		М2
	</td>
	<td>
		60
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Демонтаж паркетной доски ( без сохранения )
	</td>
	<td>
		М2
	</td>
	<td>
		70
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Демонтаж старой стяжки (цементно – песчаная)
	</td>
	<td>
		М2
	</td>
	<td>
		от 250,00
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Демонтаж плитки со стен
	</td>
	<td>
		М2
	</td>
	<td>
		150
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Демонтаж плитки с пола
	</td>
	<td>
		М2
	</td>
	<td>
		200
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Демонтаж перегородок из ДСП
	</td>
	<td>
		М2
	</td>
	<td>
		200.00
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Демонтаж стен (перегородок) из ацеида,гипсолита,ГКЛ
	</td>
	<td>
		М2
	</td>
	<td>
		350
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Демонтаж дверных блоков (без сохранения)
	</td>
	<td>
		шт
	</td>
	<td>
		300
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Демонтаж электрощита
	</td>
	<td>
		шт
	</td>
	<td>
		400
	</td>
</tr>
<tr>
	<td>
		12
	</td>
	<td>
		Демонтаж розеток, выключателей
	</td>
	<td>
		шт
	</td>
	<td>
		60
	</td>
</tr>
<tr>
	<td>
		13
	</td>
	<td>
		Демонтаж люстр, потолочных светильников
	</td>
	<td>
		шт
	</td>
	<td>
		150
	</td>
</tr>
<tr>
	<td>
		14
	</td>
	<td>
		Зачистка от старой краски, шпаклевки поверхности стен/потолка
	</td>
	<td>
		М2
	</td>
	<td>
		от100,00
	</td>
</tr>
<tr>
	<td>
		15
	</td>
	<td>
		Демонтаж обоев со стен (один слой)
	</td>
	<td>
		М2
	</td>
	<td>
		50
	</td>
</tr>
<tr>
	<td>
		16
	</td>
	<td>
		Демонтаж ванны (чугун)
	</td>
	<td>
		шт
	</td>
	<td>
		600
	</td>
</tr>
<tr>
	<td>
		17
	</td>
	<td>
		Демонтаж раковины (без сохранения)
	</td>
	<td>
		шт
	</td>
	<td>
		300
	</td>
</tr>
<tr>
	<td>
		18
	</td>
	<td>
		Демонтаж унитаза (без сохранения)
	</td>
	<td>
		шт
	</td>
	<td>
		300
	</td>
</tr>
<tr>
	<td>
		19
	</td>
	<td>
		Демонтаж мойки (без сохранения)
	</td>
	<td>
		шт
	</td>
	<td>
		350
	</td>
</tr>
<tr>
	<td>
		20
	</td>
	<td>
		Демонтаж полотенцесушителя (без сохранения)
	</td>
	<td>
		шт.
	</td>
	<td>
		300
	</td>
</tr>
<tr>
	<td>
		
	</td>
	<td>
		<span style="font-weight: bold;">Стены, перегородки</span>
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
	<td>
		1
	</td>
	<td>
		Монтаж перегородок из ПГБ
	</td>
	<td>
		М2
	</td>
	<td>
		от 450,00
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Монтаж перегородок из пеноблоков
	</td>
	<td>
		М2
	</td>
	<td>
		от 450,00
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Устройство стен из ГКЛ на металлический каркас в два слоя
	</td>
	<td>
		М2
	</td>
	<td>
		от 600
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Монтаж короба из ГКЛ с устр-вом каркаса
	</td>
	<td>
		мп
	</td>
	<td>
		800
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Грунтовка стен
	</td>
	<td>
		М2
	</td>
	<td>
		20
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Штукатурка стен
	</td>
	<td>
		М2
	</td>
	<td>
		от 300,00
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Наклейка стеклохолста
	</td>
	<td>
		М2
	</td>
	<td>
		120
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Укладка керамической плитки
	</td>
	<td>
		М2
	</td>
	<td>
		850
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Затирка швов
	</td>
	<td>
		М2
	</td>
	<td>
		150
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Шпаклевка стен ( под обои )
	</td>
	<td>
		М2
	</td>
	<td>
		230
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Шлифовка стен
	</td>
	<td>
		М2
	</td>
	<td>
		50
	</td>
</tr>
<tr>
	<td>
		12
	</td>
	<td>
		Наклейка стеклохолста
	</td>
	<td>
		М 2
	</td>
	<td>
		120
	</td>
</tr>
<tr>
	<td>
		13
	</td>
	<td>
		Наклейка обоев
	</td>
	<td>
		М2
	</td>
	<td>
		от160,00
	</td>
</tr>
<tr>
	<td>
		14
	</td>
	<td>
		Покраска стен
	</td>
	<td>
		М2
	</td>
	<td>
		от150,00
	</td>
</tr>
<tr>
	<td>
		15
	</td>
	<td>
		Штукатурка откосов
	</td>
	<td>
		пм
	</td>
	<td>
		300
	</td>
</tr>
<tr>
	<td>
		16
	</td>
	<td>
		Шпаклевка, шлифовка откосов
	</td>
	<td>
		пм
	</td>
	<td>
		150
	</td>
</tr>
<tr>
	<td>
		17
	</td>
	<td>
		Покраска откосов
	</td>
	<td>
		мп
	</td>
	<td>
		90
	</td>
</tr>
<tr>
	<td>
		
	</td>
	<td>
		<span style="font-weight: bold;">Полы</span>
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
	<td>
		1
	</td>
	<td>
		Грунтовка пола бетоконтактом
	</td>
	<td>
		М2
	</td>
	<td>
		30
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Устройство гидроизоляции пола (обмазочная)
	</td>
	<td>
		М2
	</td>
	<td>
		240
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Устройство стяжки самовырав.смесью ( наливной пол )
	</td>
	<td>
		М2
	</td>
	<td>
		от 250,00
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Монтаж фанеры
	</td>
	<td>
		М2
	</td>
	<td>
		250
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Укладка линолеума
	</td>
	<td>
		М2
	</td>
	<td>
		150
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Укладка линолеума на клей
	</td>
	<td>
		М2
	</td>
	<td>
		230
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Укладка ламината на подложку
	</td>
	<td>
		М2
	</td>
	<td>
		от 250,00
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Укладка паркетной доски на подложку
	</td>
	<td>
		М2
	</td>
	<td>
		от 550,00
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Укладка керамической плитки на пол
	</td>
	<td>
		М2
	</td>
	<td>
		от 750,00
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Монтаж плиточного порожка
	</td>
	<td>
		пм
	</td>
	<td>
		400
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Монтаж металлического порожка
	</td>
	<td>
		пм
	</td>
	<td>
		180
	</td>
</tr>
<tr>
	<td>
		12
	</td>
	<td>
		Монтаж плинтуса ( пластик )
	</td>
	<td>
		пм
	</td>
	<td>
		120
	</td>
</tr>
<tr>
	<td>
		
	</td>
	<td>
		<span style="font-weight: bold;">Потолки</span>
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
	<td>
		1
	</td>
	<td>
		Устройство потолка из ГКЛ на металлический каркас в один слой
	</td>
	<td>
		М2
	</td>
	<td>
		850
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Устройство потолка из ГКЛ на металлический каркас ( сложный )
	</td>
	<td>
		м2
	</td>
	<td>
		от 1000,00
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Устройство ниши скрытого освещения из ГКЛ
	</td>
	<td>
		м.п
	</td>
	<td>
		900.00
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Устройство коробов из ГКЛ
	</td>
	<td>
		М2
	</td>
	<td>
		800
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Заделка трещин , рустов
	</td>
	<td>
		м.п
	</td>
	<td>
		30.00
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Грунтовка потолка
	</td>
	<td>
		М2
	</td>
	<td>
		25.00
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Штукатурка потолка
	</td>
	<td>
		М2
	</td>
	<td>
		от 300.00
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Наклейка сетки штукатурной «Строби» 5х5
	</td>
	<td>
		М2
	</td>
	<td>
		120
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Шпаклевка потолка включая финишную
	</td>
	<td>
		М2
	</td>
	<td>
		350
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Шлифовка потолка
	</td>
	<td>
		М2
	</td>
	<td>
		60.00
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Наклейка стеклохолста
	</td>
	<td>
		М2
	</td>
	<td>
		140
	</td>
</tr>
<tr>
	<td>
		13
	</td>
	<td>
		Покраска потолка за 2 раза
	</td>
	<td>
		М2
	</td>
	<td>
		от 150,00
	</td>
</tr>
<tr>
	<td>
		14
	</td>
	<td>
		Установка потолочного плинтуса (пенопласт)
	</td>
	<td>
		мп
	</td>
	<td>
		120.00
	</td>
</tr>
<tr>
	<td>
		15
	</td>
	<td>
		Установка потолочного плинтуса (полиуретанового), жесткое крепление
	</td>
	<td>
		мп
	</td>
	<td>
		250.00
	</td>
</tr>
<tr>
	<td>
		16
	</td>
	<td>
		Устройство реечных подвесных потолков
	</td>
	<td>
		М2
	</td>
	<td>
		500
	</td>
</tr>
<tr>
	<td>
		17
	</td>
	<td>
		Монтаж потолков « Армстронг»
	</td>
	<td>
		М2
	</td>
	<td>
		500
	</td>
</tr>
<tr>
	<td>
		
	</td>
	<td>
	<span style="font-weight: bold;">Электрика</span>
		
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
	<td>
		1
	</td>
	<td>
		Установка розеток 16 А
	</td>
	<td>
		шт
	</td>
	<td>
		200
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Установка выключателей
	</td>
	<td>
		шт
	</td>
	<td>
		200
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Установка телефон.розетки
	</td>
	<td>
		шт
	</td>
	<td>
		250
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Установка TV
	</td>
	<td>
		шт
	</td>
	<td>
		250
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Монтаж люстры.
	</td>
	<td>
		шт
	</td>
	<td>
		750
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Монтаж светильников точечных
	</td>
	<td>
		шт
	</td>
	<td>
		350
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Монтаж бра, светильников подвесных
	</td>
	<td>
		шт
	</td>
	<td>
		500.00
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Устройство эл.точки (штроба , прокладка электросилового и слаботочного провода, установка подрозетника, распредел.коробки, Эл.выводов )
	</td>
	<td>
		Ед.
	</td>
	<td>
		900
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Монтаж ,коммутация автоматов защиты в эл. щите
	</td>
	<td>
		ед
	</td>
	<td>
		360
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Установка накладного эл.шита
	</td>
	<td>
		ед
	</td>
	<td>
		600
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Установка внутреннего эл.щита
	</td>
	<td>
		ед
	</td>
	<td>
		1200
	</td>
</tr>
<tr>
	<td>
		12
	</td>
	<td>
		Укладка теплого пола до 3м2
	</td>
	<td>
		ед
	</td>
	<td>
		1800
	</td>
</tr>
<tr>
	<td>
		13
	</td>
	<td>
		Укладка теплого пола свыше 3м2
	</td>
	<td>
		М2
	</td>
	<td>
		550
	</td>
</tr>
<tr>
	<td>
		14
	</td>
	<td>
		Установка регулятора т.пола
	</td>
	<td>
		ед
	</td>
	<td>
		400
	</td>
</tr>
<tr>
	<td>
		
	</td>
	<td>
		 <span style="font-weight: bold;">Сантехника</span>
	</td>
	<td>
		
	</td>
	<td>
		
	</td>
</tr>
<tr>
	<td>
		1
	</td>
	<td>
		Установка смесителя
	</td>
	<td>
		шт
	</td>
	<td>
		от 500,00
	</td>
</tr>
<tr>
	<td>
		2
	</td>
	<td>
		Монтаж сифона на раковине
	</td>
	<td>
		ед
	</td>
	<td>
		500
	</td>
</tr>
<tr>
	<td>
		3
	</td>
	<td>
		Установка ванны (чугун)
	</td>
	<td>
		шт
	</td>
	<td>
		3000
	</td>
</tr>
<tr>
	<td>
		4
	</td>
	<td>
		Установка ванны (металлич.)
	</td>
	<td>
		шт
	</td>
	<td>
		2000
	</td>
</tr>
<tr>
	<td>
		5
	</td>
	<td>
		Установка шарового крана
	</td>
	<td>
		шт
	</td>
	<td>
		200
	</td>
</tr>
<tr>
	<td>
		6
	</td>
	<td>
		Установка штанги для душа
	</td>
	<td>
		шт
	</td>
	<td>
		250
	</td>
</tr>
<tr>
	<td>
		7
	</td>
	<td>
		Установка и подключение стиральной машины
	</td>
	<td>
		шт
	</td>
	<td>
		от 900
	</td>
</tr>
<tr>
	<td>
		8
	</td>
	<td>
		Установка и подключение посудомоечной машины
	</td>
	<td>
		шт
	</td>
	<td>
		1700
	</td>
</tr>
<tr>
	<td>
		9
	</td>
	<td>
		Установка душевой кабины
	</td>
	<td>
		шт
	</td>
	<td>
		от 4500,00
	</td>
</tr>
<tr>
	<td>
		10
	</td>
	<td>
		Установка и подключение унитаза(компакт)
	</td>
	<td>
		шт
	</td>
	<td>
		2000,00
	</td>
</tr>
<tr>
	<td>
		11
	</td>
	<td>
		Установка и подключение умывальника «Тюльпан»
	</td>
	<td>
		шт
	</td>
	<td>
		2200,00
	</td>
</tr>
<tr>
	<td>
		12
	</td>
	<td>
		Устройство водоразборной точки г/х водоснабжения (металлопласт, полипропилен) скрытой проводки
	</td>
	<td>
		точка
	</td>
	<td>
		800
	</td>
</tr>
<tr>
	<td>
		13
	</td>
	<td>
		Прокладка ПВХ канализации
	</td>
	<td>
		точка
	</td>
	<td>
		800
	</td>
</tr>
<tr>
	<td>
		14
	</td>
	<td>
		Сборка водоразборного коллекторного узла
	</td>
	<td>
		точка
	</td>
	<td>
		2400
	</td>
</tr>
</tbody>
</table>

</div>  

        </div>

</div>


    </div>

    


</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>