<style>
   .content2 {
    background-image: url(/img/background1.png); /* Путь к фоновому изображению */
   background-color: #fff;
   }
		.container{
			width:100%;!important
		}
   }
  </style>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании BetterStroy | Проектирование и строительство под ключ в Москве");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. О компании. Наш телефон в Москве: +7 (499) 755-53-43");
?><div class="content semiopacity content2"> 
    <div class="container" style="width: 100%;">
    	<h1 class="wow fadeIn h1css">О компании</h1>
		<div class="justify">
    	 <p>Компания BetterStroy занимается индивидуальным проектированием и строительством малоэтажных зданий любого уровня сложности. Мы предоставляем весь комплекс услуг, вплоть до монтажа сантехнического оборудования и расстановки мебели. При этом заказчику предоставляются все виды работ в одном месте, что позволяет существенно сэкономить время и средства.</p>
         <p>Наши сотрудники имеют многолетний опыт в проектировании, подготовке дизайн-проектов и возведении строений. Специалисты с профильным образованием знают все нюансы и сложности выполнения технологических операций.</p>
         
         <p style="margin-bottom: 10px;"><span style='font-weight:bold'>Перечень услуг: </span></p>
         <ul>
         <li>строительство объектов малой этажности;</li>
         <li>комплексное проведение ремонтных работ;</li>
         <li>отделка и утепление фасадов;</li>
         <li>возведение монолитных конструкций;</li>
         <li>ремонтно-отделочные операции в помещениях любого назначения.</li>
         </ul>
         <p>На строительном рынке Москвы мы работаем более 7 лет и за этот срок заслужили репутацию надежного застройщика и партнера. Повышенное внимание уделяется внутреннему контролю, на каждом объекте присутствует ответственный специалист, проверяющий качество работ. Обязательно осуществляется проверка соблюдения строительных технологий.</p>
         <p style="margin-bottom: 10px;"><span style='font-weight:bold'>Основные преимущества сотрудничества с нами: </span></p>
         <ul>
         <li>комплексный подход;</li>
         <li>собственная производственная база;</li>
         <li>использование новейших и традиционных технологий;</li>
         <li>предоставление всего пакета проектной документации;</li>
         <li>консультации на каждом этапе;</li>
         <li>тщательный контроль качества.</li>
         </ul>
         
         <p>При проведении работ мы используем лучшие строительные материалы. Именно поэтому клиенты имеют возможность сэкономить средства и получить достойный результат.</p>
         <p>Обращайтесь — каждому заказчику предлагается персональная схема сотрудничества и оптимальные сроки выполнения работ!</p>
	</div></div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>