<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мокрый фасад");
$APPLICATION->SetPageProperty("title", "Стоимость работ по устройству мокрого фасада за метр в Москве | Сколько стоит и где заказать монтаж системы мокрого фасада под ключ");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по монтажу системы мокрого фасада под ключ по оптимальной цене. Все работы выполняют профессиональные специалисты. ");
$APPLICATION->SetPageProperty("keywords", "устройство мокрого фасада стоимость монтажа сколько стоит система цена м2 под ключ москва по работу заказать за метр");
?><div class="content">
	<div class="thumb-box1">
		 <a name="services"></a>
		<div class="container">
			 <a name="services"></a>
			<h1 class="wow fadeIn h1css">Мокрый фасад</h1>
			<div class="justify">
				<p>
					 Компания BetterStroy предоставляет в Москве и МО услуги по устройству мокрого фасада любой сложности. У нас вы можете заказать монтаж системы под ключ по наиболее выгодной цене за 1 м2.
				</p>
				<p class="wow fadeIn likeh4">Примеры наших работ:</p>
    <div class="razd">
			
        <div class="rd-item">
            <a href="/fasadnye-raboty/aksinyino/">
                <img src="/img/gallery/aksinyino/2015-07-03-820.jpg">
            </a>
            <a href="/fasadnye-raboty/aksinyino/">Аксиньино</a>
        </div>
        <div class="rd-item">
            <a href="/fasadnye-raboty/veljyaminovo/">
                <img src="/img/gallery/veljyaminovo/IMG-20150618-WA0012.jpg">
            </a>
            <a href="/fasadnye-raboty/veljyaminovo/">Вельяминово</a>
        </div>
        
        <div class="rd-item">
            <a href="/fasadnye-raboty/krivorozhskaya/">
                <img src="/img/gallery/krivorozhskaya/IMG-20160217-WA0000.jpg">
            </a>
            <a href="/fasadnye-raboty/krivorozhskaya/">Криворожская 17а</a>
        </div>
        <div class="rd-item">
            <a href="/fasadnye-raboty/yamischevo/">
                <img src="/img/otd/fancy8.jpg">
            </a>
            <a href="/fasadnye-raboty/yamischevo/">Ямищево</a>
        </div>

    </div>
				 <style>
  .cr .rd-item > a > img {
    height: 220px;
    width: 291px;
}
</style>
<!--					<div class="razd cr">
				<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/mokryj-fasad/1.jpg"> <img alt="устройство мокрого фасада цена" src="/img/gallery/mokryj-fasad/1.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/mokryj-fasad/2.jpg"> <img alt="сколько стоит мокрый фасад" src="/img/gallery/mokryj-fasad/2.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/mokryj-fasad/3.jpg"> <img alt="качественное устройство мокрого фасада" src="/img/gallery/mokryj-fasad/3.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/mokryj-fasad/4.jpg"> <img alt="мокрый фасад по выгодной стоимости" src="/img/gallery/mokryj-fasad/4.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/mokryj-fasad/5.jpg"> <img alt="стоимость мокрого фасада." src="/img/gallery/mokryj-fasad/5.jpg"> </a>
					</div>
				</div>-->
				<p>
					 Данная технология обустройства и утепления фасадных стен здания — одна из самых популярных в строительной сфере. Систему «мокрый фасад» применяют как в частном, так и в высотном домостроительстве, при возведении новых и реконструкции старых построек. Основное преимущество такой облицовки — это простота изготовления. Также следует отметить ее хорошие теплоизоляционные и прочностные характеристики.
				</p>
				<h2>Цены на устройство «мокрого фасада»</h2>
				<table class="table table-bordered table-condensed table-pr table_pr">
				<tbody>
				<tr>
					<td>
						 Услуга
					</td>
					<td>
						 Стоимость, руб. за кв. м
					</td>
				</tr>
				<tr>
					<td>
						 Монтаж «мокрого фасада» (штукатурного) без учета материалов
					</td>
					<td>
						 700 - 900
					</td>
				</tr>
				<tr>
					<td>
						 Монтаж «мокрого фасада»&nbsp;(штукатурного)&nbsp;с учетом материалов
					</td>
					<td>
						1100 -&nbsp;1500
					</td>
				</tr>
				<tr>
					<td colspan="1">
						 Монтаж «утепленного&nbsp;мокрого фасада» без&nbsp;учета&nbsp;материалов
					</td>
					<td colspan="1">
						 1100 - 1350
					</td>
				</tr>
				<tr>
					<td colspan="1">
						 Монтаж «утепленного&nbsp;мокрого фасада» с учетом материалов
					</td>
					<td colspan="1">
						 1900 - 2300
					</td>
				</tr>
				</tbody>
				</table>
				<h2>Мокрый фасад под ключ: устройство и используемые материалы</h2>
				<p>
					 Облицовка включает в себя следующие слои:
				</p>
				<ul>
					<li>теплоизоляционную прокладку. В качестве материала применяют либо минеральную вату достаточно высокой плотности, либо пенопласт толщиной 50–100 мм. Отличие одного утеплителя от другого — в цене за метр и некоторых эксплуатационных характеристиках. Пенопластовые плиты дешевле, отличаются низкой теплопроводностью и простотой монтажа. Минераловатные плиты труднее обрабатывать, но коэффициент паропроницаемости у них значительно выше, что позволяет стенам «дышать» в процессе эксплуатации; </li>
					<li>армирующий слой. Как правило, используют специальную строительную сетку, которая поставляется в рулонах шириной 1 метр. Благодаря такой сетке на утеплитель можно фиксировать штукатурный раствор. </li>
					<li>клеевой состав для крепления теплоизолятора и армирующей сетки. При устройстве мокрого фасада утеплитель и сетку сначала монтируют на стену при помощи клея. Для этих целей используют два вида клеящих составов: универсальные и специализированные. Первые подходят для монтажа теплоизоляционных материалов и армирующей сетки. Вторые используются только для армирования утеплителя. </li>
					<li>механическое крепление для теплоизоляционных плит. В этом слое используются крепежи типа «зонт» — пластиковые дюбели, которые имеют широкую шляпку. На одну секцию утеплителя уходит примерно по 5 штук креплений. Назначение «зонта» — в дополнительной фиксации материала при обустройстве мокрого фасада. </li>
				</ul>
				<p>
					 Для финишной облицовки используют отделочные материалы. Традиционно это — декоративные фасадные штукатурки.
				</p>
				<table class="table table-bordered table-condensed table-pr table_pr"><tr><td>Фасад
</td>
<td>Системы на основе пенополистирола
</td>
<td>Системы на основе минеральной ваты
</td>
</tr>
<tr><td>Газобетон / пенобетон
</td>
<td>нет
</td>
<td>да
</td>
</tr>
<tr><td>Керамзитобетон
</td>
<td>возможно
</td>
<td>да
</td>
</tr>
<tr><td>Монолитный железобетон
</td>
<td>да
</td>
<td>да
</td>
</tr>
<tr><td>Полнотелый кирпич
</td>
<td>возможно
</td>
<td>да
</td>
</tr>
<tr><td>Пустотелый кирпич
</td>
<td>нет
</td>
<td>да
</td>
</tr>
<tr><td>Сосновый брус
</td>
<td>нет
</td>
<td>да
</td>
</tr>
<tr><td>Трехслойная панель
</td>
<td>да
</td>
<td>да
</td>
</tr>
</table>
<br>
				<p>ВИДЫ (ФИНИШНОЙ ОТДЕЛКИ МОКРОГО ФАСАДА):</p>
				<ol>
					<li><a href="/fasadnye-raboty/mokryj-fasad/probkovoe-pokrytie/">Напыляемое пробковое покрытие</a></li>
					<li><a href="/fasadnye-raboty/mokryj-fasad/elastichnaya-shtukaturka/">Напыляемая эластичная штукатурка</a></li>
					<li><a href="/fasadnye-raboty/mokryj-fasad/mineralnaya-shtukaturka/">Минеральная штукатурка</a></li>
					<li><a href="/fasadnye-raboty/mokryj-fasad/silikatnaya-shtukaturka/">Силикатная штукатурка</a></li>
					<li><a href="/fasadnye-raboty/mokryj-fasad/silikonovaya-shtukaturka/">Силиконовая штукатурка</a></li>
				</ol>

<div class="row exmp_work">
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/mokryj-fasad.png" class="fancyimage"><img src="/img/mokryj-fasad.png" alt="монтаж мокрого фасада"></a>
						</div>
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/mokryj-fasad2.jpg" class="fancyimage"><img src="/img/mokryj-fasad2.jpg" alt="мокрый фасад под ключ"></a>
						</div>
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/mokryj-fasad3.jpg" class="fancyimage"><img src="/img/mokryj-fasad3.jpg" alt=""></a>
						</div>
					</div>

				<p>
					 Обустройство стен по данной технологии включает следующие этапы:
				</p>
				<ol>
					<li>Измерение кривизны стен. На предварительной стадии строительства мокрого фасада следует определить степень искривления поверхности. Для этого вывешиваются отвесы и натягиваются горизонтальные нити, которые служат маяками. При движении этой системы вдоль стены замеряется пространство для утеплителя и клея. </li>
					<li>Фиксацию утеплителя на клей. Вяжущий состав наносится на пенопласт или минеральную плиту небольшими горками в середине и по краям. После этого материал приклеивается к стене. При обустройстве мокрого фасада пенопласт желательно фиксировать на стену вразбежку (стыки должны иметь небольшую длину). Швы необходимо заполнять клеем сразу в процессе укладки утеплителя. </li>
					<li>Установку механических креплений. Следующий этап строительства мокрого фасада заключается в монтаже пластиковых зонтиков. С помощью перфоратора проделываются отверстия в стене и молотком забиваются дюбели. Важно правильно расположить крепеж. По технологии делают так: один дюбель — в середине плиты, а другие четыре — по углам. Чтобы сэкономить на стоимости фасада, можно вбивать «зонт» в шов между плитами утеплителя. </li>
					<li>Армирование. Сетка приклеивается к пенопласту или минеральным плитам методом вдавливания в клей. Вяжущий состав наносится на утеплитель, после чего сверху кладется сетка и придавливается. Остатки клея удаляются шпателем. </li>
					<li>Нанесение штукатурки. Завершающий этап обустройства мокрого фасада — оштукатуривание поверхности. Зачастую черновую отделку следует нанести в несколько слоев, чтобы тщательно выровнять стену. После высыхания шпатлевки можно приступать к нанесению финишной отделки. </li>
				</ol>
				<h2>Сколько стоит монтаж мокрого фасада и где его заказать?</h2>
				<p>
					 Если вы планируете строить мокрый фасад в Москве или Подмосковье, обращайтесь в компанию BetterStroy. Вызовите нашего специалиста на объект, чтобы узнать предварительную цену за работу.
				</p>
				<ul class="perilink">
<li><a href="http://betterstroy.ru/fasadnye-raboty/ventfasad/">МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/rekonstrukciya/">РЕКОНСТРУКЦИЯ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/pokraska/">ПОКРАСКА ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/remont/">КАПИТАЛЬНЫЙ РЕМОНТ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/uteplenie/">УТЕПЛЕНИЕ ФАСАДОВ </a></li>
</ul>
			</div>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>