<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Услуги по дизайну и проектированию от компании BetterStroy");
$APPLICATION->SetTitle("Дизайн и проектирование");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. Дизайн и проектирование. Наш телефон в Москве: +7 (499) 755-53-43");

?><!--content-->


<div class="content"> 
   

          <div class="thumb-box1">
        <a  name="services"><div class="container"></a>
            <h1 class="wow fadeIn h1css">Проектирование и дизайн от профессионалов</h1>
            <div class="container">
			<div class="number_cat">		
								Тел. <a href="tel:+79254352445">+7(925) 435-24-45</a>
								Тел. <a href="tel:+74997555343">+7(499) 755-53-43</a>
			</div>
   <div class="container content-in-page">
     <p>Компания BetterStroy разрабатывает дизайнерские решения и проектную документацию для объектов различного назначения. В каждом случае учитываются индивидуальные пожелания клиента, действующие строительные нормы и правила. Используя мировой опыт в архитектуре и дизайне, мы создаем целостный и комфортный интерьер квартир, коттеджей, офисов, торговых помещений, ресторанов.</p>
    
 <br>  <p class="wow fadeIn likeh4">Примеры наших работ:</p>
    <br>
    <?
			$arGallery = array(
				"/img/diz1.jpg",
				"/img/diz2.jpg",
				"/img/diz3.jpg",
				"/img/diz4.jpg",
				"/img/diz5.jpg",
				"/img/diz6.jpg",
				"/img/diz7.jpg",
				"/img/diz8.jpg",
				"/img/diz9.jpg",
				"/img/diz10.jpg",
				"/img/diz11.jpg",
				"/img/diz12.jpg",
				"/img/diz13.jpg",
				"/img/diz14.jpg",
				"/img/diz15.jpg",
				"/img/diz16.jpg",
				"/img/diz17.jpg",
				"/img/diz18.jpg",
	
			  
			);

			showGallery($arGallery);
			?>

    <br>


     <p><span style='font-weight:bold'>Направления нашей деятельности:</span></p>
     <ul>
     <li>подготовка дизайн-проекта;</li>
     <li>архитектурное проектирование;</li>
     <li>разработка рабочей документации;</li>
     <li>проектирование ландшафтного дизайна.</li>
     </ul>
     <p>Специалисты имеют профильное образование и творчески подходят к реализации поставленных задач. Они разработают авторскую концепцию, согласуют ее с клиентом, правильно перенесут на схемы, чертежи и будут сопровождать проект до полного претворения в жизнь.</p> 
     
    <table class="table table-bordered table-condensed table-hover" style="color:black; text-align:center;">
    <thead>
    <tr><th>Наименование</th>
    <th>Стоимость работ</th>
    </tr>
    </thead>
    <tbody>
    <tr><td>Эскизный проект</td>
    <td>от 150 руб/м кв.</td>
    </tr>
    <tr><td><a href="http://proproekt.su/files/ar.pdf" rel="nofollow">Архитектурный проект </a></td>
    <td>от 250 руб/м кв.</td>
    </tr>
    <tr><td><a href="http://proproekt.su/files/kr.pdf" rel="nofollow">Конструктивный проект</a></td>
    <td>от 350 руб/м кв.</td>
    </tr>
    <tr><td>Дизайн интерьера</td>
    <td>от 1200 руб/м кв.</td>
    </tr>
    <tr><td>Проект наружных сетей водопровода и канализации</td>
    <td>от 20 000 руб.</td>
    </tr>
    <tr><td>Проект наружных сетей электроснабжения</td>
    <td>от 20 000 руб.</td>
    </tr>
    </tbody>
    </table>

     <h2>Преимущества сотрудничества с BetterStroy</h2>
     <p>Заказчики компании — частные лица, малые, средние и крупные фирмы. Сотни клиентов отдали нам предпочтение, потому что мы:</p>
     <ul>
     <li>ценим время заказчика — не срываем сроки и внимательно относимся к деталям;</li>
     <li>официально оформляем отношения с клиентом и строго соблюдаем договоренности;</li>
     <li>профессионально и ответственно подходим к работе;</li>
     <li>разрабатываем уникальные проекты;</li>
     <li>оптимизируем расходы клиента.</li>
     </ul>
     <p>Обращайтесь, чтобы получить высокий уровень сервиса и комплексное обслуживание. Мы разработали несколько пакетов услуг для заказчиков с разными запросами. Любой клиент выбирает оптимальное решение — отдельные услуги или комплекс проектирования с авторским и техническим контролем, выбором мебели, предметов интерьера и пр.</p>
     <p>Позвоните по телефону <a href="tel:+74997555343">+7 (499) 755-53-43</a> и получите подробную консультацию по всем вопросам! </p>
   </div>
    


  
</div>

        </div>
    </div>

    

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>