<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отделка фасада сайдингом");
?>

<div class="container">
  <div class="content-in-page">
  <h1>Отделка фасада сайдингом</h1>
<p>Строительная компания BetterStroy выполняет фасадные работы на самом высоком профессиональном уровне.  У нас можно заказать отделку стен сайдингом из различных материалов. Этот вариант пользуется большой популярностью в частном загородном строительстве при возведении домов и коттеджей. Существует несколько видов сайдинга:</p>
<ul>
<li><span style='font-weight:bold'>ПВХ сайдинг</span>. Он отличается высокой прочностью, легкостью и практичностью. Данный материал легко выдерживает воздействие дождя и солнечного света;</li>
<li><span style='font-weight:bold'>алюминиевый сайдинг</span>. В настоящее время почти вышел из употребления, поскольку поливинилхлоридная отделка обладает большим количеством преимуществ;</li>
<li><span style='font-weight:bold'>деревянный сайдинг</span>. Эстетичный и экологичный облицовочный материал. Может быть выполнен из прямоугольной доски, фанеры, кедра, красного дерева, оргалита и пр. Деревянный сайдинг достаточно требователен к качественному и регулярному обслуживанию.  </li>
</ul>
<img src="/img/сайдинг 2.png" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Наибольшей популярностью на российском рынке пользуется ПВХ сайдинг. Он представляет собой облицовочный материал шириной 15-25 см. Виниловый сайдинг отличается более доступной ценой, по сравнению с отделкой кирпичом или камнем. Кроме того, он обеспечивает широкий выбор цветовых решений и достаточно прост в монтаже. К другим достоинствам материала можно отнести:</p>
<ul>
<li>абсолютную коррозионную стойкость;</li>
<li>простую замену в случае повреждения;</li>
<li>отсутствие необходимости в постоянной обработке и покраске;</li>
<li>огромный выбор аксессуаров;</li>
<li>легкий уход с помощью обычного мыла и воды;</li>
<li>пластик не боится вмятин и царапин.</li>
</ul>
<img src="/img/сайдинг.jpg" style="    margin: 0 auto; width:250px; " class="img-responsive" alt="">
<p>При выборе ПВХ сайдинга следует учесть, что он не является пожаробезопасным, а также становится более хрупким с течением времени.</p>
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>