<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "монолитные работы расценки в москве стоимость цена на прайс производство");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy занимается производством монолитных работ по оптимальной стоимости. Работы выполняются по современным технологиям с использованием материалов высокого качества. Наши телефоны в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetTitle("Монолитные работы по оптимальным расценкам в Москве | Прайс на производство монолитных работ");
?><!--content--> <style>
  div#links.gal-price-rab {
  	display: inline-block;
  	margin-left: 15px;
  }
 div#links.gal-price-rab a {
   display: block;
   float: left;
 }
</style>
<div class="content">
	<div class="thumb-box1">
		 <a name="services"></a>
		<div class="container">
			 <a name="services"></a>
			<h1 class="wow fadeIn h1css">Монолитные работы</h1>
			<div class="container content-in-page">
				<p>
					 Одно из самых перспективных направлений в сфере строительства — монолитные работы. Данный метод используют при возведении зданий и сооружений различного назначения. Строительство ведется с помощью опалубочных систем, в которые заливается бетонная смесь. Опалубка в этой технологии играет одну из ключевых ролей: с ее помощью бетонная смесь приобретает форму, устойчивость к нагрузкам и деформациям.
				</p>
				<p>
					 Компания BetterStroy осуществляет монолитные работы в Москве. Расценки на все виды услуг представлены в прайсе. По вопросам сотрудничества звоните менеджерам.
				</p>
				<div style="text-align: center;">
					<div data-dspopup-id="order" class="btn-orange" style="display:inline-block" onclick="void(yaCounter29696835.reachGoal('klikzacaz'));">Сделать заказ</div>
					&nbsp;
					<div id="order" class="ds-form dspopup-modal">
					</div>
				</div>
 <br>
				<p class="wow fadeIn likeh4">
					Примеры наших работ:
				</p>
				
				<div class="razd">
					<?include("monolitnye-raboty-primery.php");?>
				</div>
				<h2>Этапы производства монолитных работ</h2>
				<ul>
					<li>Проводятся подготовительные работы, которые включают уборку территории и подготовку площади для размещения строительного оборудования. Особенность монолитного строительства заключается в том, что бетон для заливки изготавливается на месте возведения здания. </li>
					<li>Обустраивается фундамент и арматурный каркас будущего сооружения. Качественное производство работ на этой стадии гарантирует прочность будущего объекта. </li>
					<li>Монтаж опалубочной системы. Для монолитных работ используются два вида опалубки: туннельная и щитовая. Первая применяется для устройства блоков помещений, так как одновременно возводит внутренние стены и перекрытия требуемых размеров. Площадь квартиры при строительстве с использованием такой опалубки не превышают 60 кв. метров. Второй вариант требует больше времени на монтаж, но в итоге конструкция получается более мобильная. Щитовая опалубка позволяет строить здания любой планировки и площади. </li>
					<li>Заливка бетонной смеси. Для производства монолитных работ используется бетон тяжелых и средних марок. С помощью раствора и опалубки формируются стены будущего строения. </li>
					<li>Прогрев бетонной конструкции. Этот этап в технологии монолитных работ целесообразно проводить в зимний период года, чтобы раствор лучше застывал. </li>
					<li>Демонтаж опалубки. Чтобы бетон застыл, конструкцию оставляют в исходном состоянии на несколько дней. После затвердевания опалубку снимают.</li>
					<li>Внешняя отделка фасада здания. Завершающий этап монолитных работ — декорирование бетонных стен снаружи. Так как поверхности сооружений не нуждаются в выравнивании и производстве тепло- и гидроизоляции, то ограничиваются облицовкой панелями, декоративной штукатуркой или кирпичом. </li>
				</ul>
				<table class="table table-bordered table-condensed table-hover" style="color:black; text-align:center;width:100%;margin:0 auto">
				<tbody>
				</tbody>
				<thead>
				<tr>
					<th>
						 Наименование работ
					</th>
					<th>
						 Ед. изм.
					</th>
					<th>
						 Цена (руб.)
					</th>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td>
						 Засыпка траншей и котлованов грунтом
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 540
					</td>
				</tr>
				<tr>
					<td>
						 Монолитные работы по устройству перекрытия.
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 3300
					</td>
				</tr>
				<tr>
					<td>
						 Монолитные работы по устройству фундаментной плиты.
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 4200
					</td>
				</tr>
				<tr>
					<td>
						 Устройство бетонной подготовки без армирования сеткой
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 2400
					</td>
				</tr>
				<tr>
					<td>
						 Устройство бетонной подготовки с армированием дорожной сеткой в один слой
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 2500
					</td>
				</tr>
				<tr>
					<td>
						 Устройство ленточных монолитных фундаментов
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 4000
					</td>
				</tr>
				<tr>
					<td>
						 Устройство монолитных ростверков
					</td>
					<td>
						 шт.
					</td>
					<td>
						 от 3500
					</td>
				</tr>
				<tr>
					<td>
						 Устройство буронабивных свай
					</td>
					<td>
						 свая
					</td>
					<td>
						 от 1800
					</td>
				</tr>
				<tr>
					<td>
						 Устройство монолитных колонн, балок, перемычек
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 4200
					</td>
				</tr>
				<tr>
					<td>
						 Устройство монолитных стен
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 3700
					</td>
				</tr>
				<tr>
					<td>
						 Устройство монолитных лестниц
					</td>
					<td>
						 м³
					</td>
					<td>
						 от 9000
					</td>
				</tr>
				</tbody>
				</table>
	
				<p>
					 Преимущества монолитных работ перед другими технологиями возведения зданий:
				</p>
				<ul>
					<li>срок сдачи объекта сокращается в 3-4 раза по сравнению с кирпичным строительством;</li>
					<li>стоимость возведения объекта снижается, и цена жилой площади ниже, чем в аналогичных домах из дерева, кирпича;</li>
					<li>сооружения отличаются высокими показателями теплосбережения и шумоизоляции;</li>
					<li>монолитные работы требуют минимального количества строительной техники;</li>
					<li>готовое сооружение не нуждается в подготовке к чистовой отделке;</li>
					<li>можно строить сооружения в густозаселенных кварталах, используя различные архитектурные решения.</li>
				</ul>
				<h2>Преимущества заказа монолитных работ в компании BetterStroy</h2>
				<p>
					 Если вы ищете подрядчика в московском регионе для строительства сооружений, обращайтесь к нам.
				</p>
				<ul>
					<li>Во-первых, мы используем передовые технологии монолитного строительства, европейские опалубочные системы и оборудование для изготовления бетонных смесей.</li>
					<li>Во-вторых, мы гарантируем выполнение обязательств по договору.</li>
					<li>В-третьих, обеспечиваем качество строительных работ на любом этапе.</li>
				</ul>
</div>

		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>