<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Напыляемая эластичная штукатурка");
$APPLICATION->SetPageProperty("title", "Напыляемая эластичная штукатурка | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Строительная компания BetterStroy осуществляет финишную отделку мокрого фасада с применением напыляемой эластичной штукатурки. Гарантируем профессиональный подход, высокое качество работ и приемлемые цены. Наши телефоны в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>

<div class="container">
  <div class="content-in-page">
<h1>Напыляемая эластичная штукатурка для отделки фасада</h1>
<img src="/img/cap-cor1.png" style="float:left;padding:10px;" alt="">
<p>Строительная компания BetterStroy предлагает большое количество вариантов финишной отделки мокрого фасада. Одним из наиболее оптимальных решений является использование напыляемой эластичной штукатурки Cap-Cor D-15 и D-16. Данный материал является современным, теплоизолирующим и декоративным составом, созданным на основе керамического наполнителя. Он сочетает в себе преимущества жидкокерамических термоизоляционных красок, эластичных штукатурок и напыляемых покрытий. </p>
<p>Главный секрет этого материала заключается в его структуре. Штукатурка состоит из керамических микросфер с вакуумированными полостями, которые являются одним из лучших антипроводников тепла. Благодаря этому Cap-Cor D-15 и D-16 существенно снижают теплопотери через фасадные конструкции. Покрытие толщиной всего 2 мм может повысить энергоэффективность на 30-40%. Также в состав материала входит акриловое связующее, которое обеспечивает стабильность характеристик штукатурки в широком диапазоне температур – от -35 до +80оС.</p>
<p><span style='font-weight:bold'>Особенности напыляемой эластичной штукатурки Cap-Cor D-15 и D-16:</span></p>
<ul>
<li>подходит для нанесения на бетон, кирпич, дерево, пенобетон, керамику и другие типы оснований;</li>
<li>может быть использована для теплоизоляции сложных участков – подъездов, балконов и пр.;</li>
<li>цветовое решение – 12 стандартных тонов по каталогу NCS;</li>
<li>высокая эластичность, которая позволяет скрывать поверхностные трещины при конструктивных или термических поводках дома;</li>
<li>высокая скорость нанесения с помощью краскопульта.</li>
</ul>
<p>Штукатурка Cap-Cor действует как мембрана с избирательным эффектом. С одной стороны, она практически не поглощает влагу. С другой – обладает хорошей паропроницаемостью. Это обеспечивает снижение влажности стены, что, в свою очередь, приводит к повышению комфорта в помещениях, а также к увеличению срока эксплуатации здания.</p>
  </div>
</div>  

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>