<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вентилируемый фасад из керамогранита");
?>

<div class="container">
  <div class="content-in-page">
  <h1>Вентилируемый фасад из керамогранита</h1>
<p>Строительная компания BetterStroy выполняет монтаж вентилируемых фасадов из керамогранита. Данное решение позволит надежно защитить стену или утеплитель от негативного воздействия атмосферных факторов. Наличие вентиляционного зазора между отделочным материалом и опорной конструкцией позволяет эффективно удалять влагу, которая конденсируется на внутренних поверхностях фасадной отделки.</p>
<img src="/img/montazh/Вентилируемый фасад из керамогранита.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Карамогранит представляет собой сравнительно новый стройматериал, который по своим характеристикам подобен натуральному камню. Он отличается высокой прочностью и стойкостью к низким температурам. Помимо этого, вентилируемый фасад из керамического гранита обладает следующими преимуществами:</p>
<ul>
<li><span style='font-weight:bold'>декоративность</span>. Материал позволяет использовать любые цвета и оттенки. Облицовка керамическим гранитом позволяет придать зданию больше монументальности и респектабельности;</li>
<li><span style='font-weight:bold'>защита от конденсата</span>. Благодаря этому, предотвращается развитие плесени и грибка, а также увеличивается срок службы сооружения;</li>
<li><span style='font-weight:bold'>теплоизоляция</span>. Керамогранит и воздушная прослойка исключают промерзацие конструкции, защищают от перепадов температур, а также существенно снижают тепловые потери в здании. Летом вентилируемый фасад не допускает перегрева стен, в результате чего воздух в помещениях остается более прохладным, что дает возможность сэкономить на кондиционировании;</li>
<li><span style='font-weight:bold'>шумоизоляция</span>. Многослойная конструкция фасада резко снижает уровень шума, поступающего с улицы в здание;</li>
<li><span style='font-weight:bold'>долговечность</span>. Керамогранит устойчив к ультрафиолетовому излучению, перепадам температур, осадкам и механическим воздействиям. </li>
</ul>
<img src="/img/montazh/Вентилируемый фасад из керамогранита 2.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Также к достоинствам вентилируемого фасада из керамического гранита можно отнести возможность круглогодичного монтажа без применения «мокрой» технологии. </p>  
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>