<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вентилируемые фасады из композитных панелей");
?>
<div class="container">
  <div class="content-in-page">
  <h1>Вентилируемые фасады из композитных панелей</h1>
<p>Строительная компания BetterStroy предлагает устройство вентилируемых фасадов из композитных панелей. Данный материал является современным решением для облицовки общественных и промышленных зданий. Также он все чаще используется и для жилых домов. Композитные панели отличаются многослойной конструкцией, состоящей из двух алюминиевых листов, между которыми располагается полимерная или минеральная прослойка. Такая схема обеспечивает очень высокую жесткость материала. </p>
<p>Как и остальные виды вентилируемых фасадов, вариант с использованием композитных панелей отличается хорошей стойкостью к воздействию окружающей среды и предотвращением скапливания влаги на внутренних поверхностях облицовки. Также он характеризуется высокими тепло- и звукоизолирующими свойствами.</p>
<img src="/img/montazh/Вентилируемый фасад из композитных панелей.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p><span style='font-weight:bold'>Преимущества композитных панелей:</span></p>
<ul>
<li>наличие защитного покрытия, которое предотвращает выгорание материала на солнце;</li>
<li>простота эксплуатации. Панели легко очищаются от пыли и налета;</li>
<li>легкость конструкции. Благодаря этому снижается нагрузка на несущие стены и уменьшается общий вес сооружения;  </li>
<li>панели, содержащие специальный наполнитель, не поддерживают горение, поэтому могут успешно применяться даже на автозаправочных станциях;</li>
<li>возможность выбора практически любого цвета. Композитные панели дают возможность оформить экстерьер здания в различных стилях, в зависимости от пожеланий заказчика;</li>
<li>высокая коррозионная стойкость, которая является залогом долговечности материала.</li>
</ul>
<img src="/img/montazh/Вентилируемый фасад из композитных панелей 2.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Монтаж вентилируемых фасадов из композитных панелей позволит обеспечить хорошую теплоизоляцию помещений. В результате можно достичь существенной экономии на отоплении в зимнее время и на кондиционировании в летнее.</p>
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>