<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Силикатная штукатурка");
$APPLICATION->SetPageProperty("title", "Силикатная штукатурка | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Строительная компания BetterStroy осуществляет финишную отделку мокрого фасада с применением силикатной штукатурки. Гарантируем профессиональный подход, высокое качество работ и приемлемые цены. Наши телефоны в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>
<div class="container">
  <div class="content-in-page">
<h1>Силикатная штукатурка для отделки фасада</h1>
<p>Одним из направлений работы строительной компании BetterStroy является финишная отделка фасадов. Для этого мы применяем только лучшие материалы, хорошо зарекомендовавшие себя в российских условиях. К их числу относится силикатная штукатурка, которая сочетает в себе безупречные эксплуатационные и декоративные качества.</p>
<p>Основой данного материала выступает «жидкое» стекло – водный раствор силикатов щелочных металлов, получаемый путем запаривания стекла в автоклаве. Также в состав смеси входит минеральные наполнители, пигменты и добавки.</p>
<p><span style='font-weight:bold'>Преимущества силикатной облицовки фасадов:</span></p>
<ul>
<li>очень высокая паропроницаемость, благодаря чему штукатурка хорошо сочетается с минераловатными плитами, утеплителями из пенополистирола и стенами из ячеистого бетона;</li>
<li>биологическая стойкость – материал не подвержен воздействию плесени, грибка и прочих микроорганизмов;</li>
<li>гидрофобные свойства – штукатурка отталкивает воду, вследствие чего отлично переносит воздействие осадков;</li>
<li>соответствие нормам пожарной безопасности;</li>
<li>нейтральная электростатичность, которая препятствует притягиванию пыли и грязи;</li>
<li>отсутствие неприятного запаха;</li>
<li>возможность выбора цветового решения и зернистости фактуры;</li>
<li>простота ухода и очистки;</li>
<li>отсутствие трещин и прочих дефектов после высыхания материала;</li>
<li>возможность нанесения на различные типы оснований – бетон, известь и пр.;</li>
<li>обеспечение сглаживания неровностей стен;</li>
<li>более длительный срок службы, по сравнению с обычной штукатуркой;</li>
<li>эластичность.</li>
</ul>
<p>Силикатная штукатурка может использоваться как в качестве составного элемента системы утепления фасада, так и просто, как декоративная облицовка. Материал очень требователен к профессионализму строителей, поскольку наносить его для качественного результата нужно очень быстро.</p>
  </div>
</div>  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>