<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монтаж вентилируемых фасадов");
$APPLICATION->SetPageProperty("title", "Монтаж навесных вентилируемых фасадов");
$APPLICATION->SetPageProperty("description", "Навесные вентилируемые фасады от компании BetterStroy по оптимальным ценам. Монтаж и другие работы выполняют профессиональные сотрудники. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetPageProperty("keywords", "навесные вентилируемые фасады монтаж");
?><div class="content">
	<div>
		 <a name="services"></a>
		<div class="container">
			 <a name="services"></a>
			<h1 class="wow fadeIn h1css">Навесные вентилируемые фасады</h1>
			<p class="justify" style="text-align: center;">
			</p>
			<p>
				 Компания BetterStroy предлагает услуги по проектированию и монтажу навесных вентилируемых фасадов. Это оригинальный способ отделки многоэтажных зданий, конструкции отличаются привлекательностью и высокой функциональностью. Система состоит из облицовки и каркаса, которые могут изготавливаться из многих материалов.
			</p>
			<p class="wow fadeIn likeh4">
				Примеры наших работ:
			</p>
			<div class="razd">
				<div class="ds-raboti">
					<a href="/fasadnye-raboty/adm_res/" class="dsrb-item">
						<div class="dsrb-img"><img src="/img/adm_res/1.JPG"></div>
						<div class="dsrb-info">Адм. здание <br>Сходненской РЭС</div>
					</a>
					
					<a href="/fasadnye-raboty/perepechino/" class="dsrb-item">
						<div class="dsrb-img"><img src="/img/perepechino/1.JPG"></div>
						<div class="dsrb-info">Складской комплекс<br>Перепечино</div>
					</a>
					
					<a href="/fasadnye-raboty/zelenograd-tc/" class="dsrb-item">
						<div class="dsrb-img"><img src="/img/zelenograd-tc/1.JPG"></div>
						<div class="dsrb-info">Вент. фасад<br>ТЦ г. Зеленоград</div>
					</a>
				</div>
				
				
			</div>
			 <style>
  .cr .rd-item > a > img {
    height: 210px;
    width: 281px;
}
</style>
			<h2>Цены на монтаж вентилируемых фасадов </h2>
			<table class="table table-bordered table-condensed table-pr table_pr">
			<tbody>
			<tr>
				<td>
					 Услуга
				</td>
				<td>
					 Стоимость, руб. за кв.м
				</td>
			</tr>
			<tr>
				<td>
					 Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой фиброцементными плитами.
				</td>
				<td>
					 1350-1500<br>
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой керамогранитной плиткой 600х600 мм.
				</td>
				<td colspan="1">
					 1200-1700
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Устройство навесного вентилируемого фасада с утеплением толщ. 120 мм и облицовкой алюминиевыми композитными панелями.
				</td>
				<td colspan="1">
					 1350-2200
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Облицовка фасада профилированным стальным листом с цветным полимерным покрытием по стальному каркасу
				</td>
				<td colspan="1">
					 550-600
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Облицовка фасада искусственным декоративным камнем (плиткой)
				</td>
				<td colspan="1">
					 1250-1750
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Облицовка фасада профилированным стальным листом с цветным полимерным покрытием по стальному каркасу (с установкой строительных лесов)
				</td>
				<td colspan="1">
					 700-800
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Облицовка фасада виниловым сайдингом.
				</td>
				<td colspan="1">
					 400-450
				</td>
			</tr>
			<tr>
				<td colspan="1">
					 Утепление, гидроветроизоляция фасада&nbsp;
				</td>
				<td colspan="1">
					 200
				</td>
			</tr>
			</tbody>
			</table>
			<h2>Плюсы использования навесных вентилируемых фасадов:</h2>
 <img src="/img/montazh1.jpg" style=" margin: 0 auto; width:550px; " class="img-responsive" alt="">
			<ul>
				<li>Широкий ассортимент стройматериалов для данного типа конструкций. Если каркасы в большинстве своем изготавливаются из стали, которая имеет необходимую степень прочности и стойкости, то для производства облицовки могут применяться разные материалы: фасадные панели, каменная или композитная облицовка, термопанели, сэндвич-панели и др. Они выбираются с учетом требуемых характеристик навесного вентилируемого фасада. Некоторые из них могут применяться как при отделке высотных зданий, так и при оформлении небольших коттеджей.</li>
				<li>Улучшение характеристик постройки. Вентилируемые фасады часто выбираются для того, чтобы улучшить микроклимат в строении. Их конструкция такова, что между основной поверхностью и облицовкой оставляется воздушное пространство, которое служит дополнительной теплоизоляцией. В него можно также уложить дополнительный слой изоляционного материала. Практика показывает, что в здании, фасад которого обустроен таким образом, затраты на отопление снижаются на 40 %. Помимо этого, дизайн навесного вентилируемого фасада не дает заводиться плесени и грибкам на поверхности.</li>
				<li>Простота ухода. Большинство материалов облицовки являются удобными в уходе, легко моются и обладают высокой стойкостью. Даже при повреждениях элементы покрытия легко демонтируются и заменяются без необходимости ремонтировать весь вентилируемый фасад.</li>
			</ul>
 <img src="/img/montazh2.jpg" style=" margin: 0 auto;" class="img-responsive" alt="">
			<p>
				Виды вентилируемых фасадов:
			</p>
			<ol>
				<li><a href="/fasadnye-raboty/ventfasad/ventiliruemyy-fasad-iz-keramogranita/">Вентилируемый фасад из керамогранита</a></li>
				<li><a href="/fasadnye-raboty/ventfasad/ventiliruemyy-fasad-iz-fibrotsementnykh-plit/">Вентилируемый фасад из фиброцементных плит</a></li>
				<li><a href="/fasadnye-raboty/ventfasad/ventiliruemye-fasady-iz-kompozitnykh-paneley/">Вентилируемый фасад из композитных панелей</a></li>
				<li><a href="/fasadnye-raboty/ventfasad/ventiliruemye-fasady-iz-metallokasset/">Вентилируемый фасад из металлокассет</a></li>
				<li><a href="/fasadnye-raboty/ventfasad/otdelka-fasada-saydingom/">Сайдинг</a></li>
			</ol>
			<h2>Преимущества заказа монтажа навесного вентилируемого фасада в компании BetterStroy</h2>
 <img src="/img/montazh3.jpg" style=" margin: 0 auto;" class="img-responsive" alt="">
			<p>
				 Выбор материалов и установка данного типа конструкции – достаточно трудоемкий процесс, особенно когда речь идет о высотных зданиях. Наша компания выполняет реконструкцию фасада и монтаж вентилируемых панелей под ключ, начиная с этапа составления дизайн-проекта и подбора материалов. Обратившись к нам, вы получите навесной вентилируемый фасад для любого здания в минимальный срок. Кроме того, мы гарантируем:
			</p>
			<ul>
				<li>приемлемую цену – стоимость проекта рассчитывается индивидуально, при этом вы будете в курсе каждого этапа работ;</li>
				<li>безупречное качество – наши специалисты имеют опыт монтажа вентилируемых фасадов в зданиях разного типа, они работают с самыми востребованными материалами, знают их особенности, сильные и слабые стороны, что позволяет добиваться оптимального результата;</li>
				<li>бесплатный выезд специалистов для замера и консультации – вы можете получить приблизительный расчет и подробную оценку необходимых видов работ еще до начала сотрудничества.</li>
			</ul>
			<p>
				 Звоните, и мы проконсультируем вас по любому вопросу.
			</p>
			<ul class="perilink">
				<li><a href="/fasadnye-raboty/rekonstrukciya/">РЕКОНСТРУКЦИЯ ФАСАДОВ</a></li>
				<li><a href="/fasadnye-raboty/pokraska/">ПОКРАСКА ФАСАДОВ</a></li>
				<li><a href="/fasadnye-raboty/remont/">КАПИТАЛЬНЫЙ РЕМОНТ ФАСАДОВ </a></li>
				<li><a href="/fasadnye-raboty/uteplenie/">УТЕПЛЕНИЕ ФАСАДОВ </a></li>
				<li><a href="/fasadnye-raboty/mokryj-fasad/">МОКРЫЙ ФАСАД</a></li>
			</ul>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>