<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Капитальный ремонт фасадов");
$APPLICATION->SetPageProperty("title", "Капитальный ремонт фасадов зданий в Москве");
$APPLICATION->SetPageProperty("description", "Оптимальные цены на капитальный ремонт фасадов зданий в Москве от компании BetterStroy. Услуги по строительству и ремонту помещений. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetPageProperty("keywords", "капитальный ремонт фасада москва зданий");
?><div class="content">
	<div class="thumb-box1">
		 <a name="services"></a>
		<div class="container">
			 <a name="services"></a>
			<h1 class="wow fadeIn h1css">Капитальный ремонт фасадов зданий</h1>
			<div class="justify">
				<p>
					 Периодическое обновление фасада здания – это необходимый шаг для поддержания его эстетических и функциональных характеристик. Именно данная часть строения в большей степени формирует его экстерьер, и появление трещин на поверхности, облупливание краски и другие нарушения внешнего вида говорят о необходимости ремонтных работ. Однако следует учитывать то, что фасад здания также играет важную функциональную роль, поэтому капитальный ремонт обязательно проводится при возникновении признаков его разрушения.
				</p>
				<p class="wow fadeIn likeh4">
					Примеры наших работ:
				</p>
				<div class="razd">
					<div class="rd-item">
 <a href="/fasadnye-raboty/perepechino/"> <img src="/img/perepechino/1.JPG"> </a> <a href="/fasadnye-raboty/perepechino/">Складской комплекс<br>
						Перепечино</a>
					</div>
					<div class="rd-item">
 <a href="/fasadnye-raboty/dedyosheno/"> <img src="/img/gallery/dedyosheno/RcvSpy-jsUo.jpg"> </a> <a href="/fasadnye-raboty/dedyosheno/">Дедёшено</a>
					</div>
				</div>
				 <style>
  .cr .rd-item > a > img {
    height: 210px;
    width: 281px;
}
</style> <!--				<div class="razd cr">
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/remont/1.jpg"> <img alt="цены на ремонт фасадов" src="/img/gallery/remont/1.jpg"> </a>
					</div>
				<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/remont/2.jpg"> <img alt="капитальный ремонт фасадов зданий цена" src="/img/gallery/remont/2.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/remont/3.jpg"> <img alt="сколько стоит капитальный ремонт фасадов зданий" src="/img/gallery/remont/3.jpg"> </a>
					</div>
				</div> -->
				<h2>Особенности капитального ремонта фасадов</h2>
				<p>
					 Данный вид ремонта отличается от косметического тем, что комплекс работ, который он в себя включает, определяется в индивидуальном порядке и зависит от нескольких факторов (цель, изначальное состояние строения, его тип и т. д.).
				</p>
				<h2>Цены на ремонт фасадов зданий</h2>
				<table class="table table-bordered table-condensed table-pr table_pr">
				<tbody>
				<tr>
					<td>
						 Вид ремонта
					</td>
					<td>
						 Стоимость, руб. за кв. м
					</td>
				</tr>
				<tr>
					<td>
						 Косметический ремонт штукатурного фасада<br>
					</td>
					<td>
						 800-900<br>
					</td>
				</tr>
				<tr>
					<td>
						 Средний ремонт штукатурного фасада<br>
					</td>
					<td>
						 1000-1200<br>
					</td>
				</tr>
				<tr>
					<td>
						 Капитальный ремонт штукатурного фасада (с частичной отбивкой штукатурки)<br>
					</td>
					<td>
						 900-1500<br>
					</td>
				</tr>
				<tr>
					<td colspan="1">
						 Капитальный ремонт штукатурного фасада (с полной отбивкой штукатурки)
					</td>
					<td colspan="1">
						 1300-2000
					</td>
				</tr>
				</tbody>
				</table>
				<p>
					 Проведение капитального ремонта фасада целесообразно в следующих случаях:
				</p>
				<ul>
					<li>наружные повреждения более 30 % поверхности здания;</li>
					<li>изменение назначения строения (например, переделка жилого объекта в магазин);</li>
					<li>поддержание вида и функциональности старых строений, зданий с исторической ценностью.</li>
				</ul>
				<p>
					 Комплекс работ по ремонту фасада определяется мастерами после оценки всех имеющих значение факторов. В большинстве случаев он включает в себя следующие виды услуг:
				</p>
				<ul>
					<li>подготовка – снятие старой краски и штукатурки, очищение и выравнивание поверхности;</li>
					<li>изоляция швов между панелями;</li>
					<li>черновые отделочные работы – грунтовка, шпатлевка, пропитка водоотталкивающими составами;</li>
					<li>чистовые отделочные работы – окраска, укладка декоративных панелей;</li>
					<li>восстановление инженерных коммуникаций, которые были сняты.</li>
				</ul>
				<p>
					 Таким образом, ремонт фасада зданий представляет собой довольно сложный комплекс работ, который должен проводиться квалифицированными специалистами. Они адекватно оценят состояние фасада и виды мероприятий, необходимых для его приведения в первоначальное состояние.
				</p>
				<h2>Капитальный ремонт фасада зданий в Москве силами компании BetterStroy</h2>
				<p>
					 Специалисты нашей компании предоставляют все виды услуг, связанные с ремонтом фасадов зданий, и гарантируют высокое качество результата. В чем заключаются преимущества обращения к нам?
				</p>
				<ul>
					<li>Высококвалифицированные сотрудники адекватно оценят перечень работ, которые потребуются для восстановления фасада. За умеренную стоимость вы получите отличный результат.</li>
					<li>Мы сотрудничаем как с частными заказчиками, так и с крупными компаниями. Имеем опыт выполнения заказов любых категорий сложности.</li>
					<li>На проведение капитального ремонта фасада здания заключается договор, в котором прописываются все этапы и цели работ. Это избавит вас от неожиданностей в виде повышенной стоимости или продленного срока мероприятий.</li>
					<li>Для ремонта фасада в Москве применяются только качественные расходные материалы и современная техника.</li>
				</ul>
				<p>
					 По любым вопросам, а также для оформления заказа обращайтесь по телефону.
				</p>
				<ul class="perilink">
					<li><a href="http://betterstroy.ru/fasadnye-raboty/ventfasad/">МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ </a></li>
					<li><a href="http://betterstroy.ru/fasadnye-raboty/rekonstrukciya/">РЕКОНСТРУКЦИЯ ФАСАДОВ </a></li>
					<li><a href="http://betterstroy.ru/fasadnye-raboty/pokraska/">ПОКРАСКА ФАСАДОВ </a></li>
					<li><a href="http://betterstroy.ru/fasadnye-raboty/uteplenie/">УТЕПЛЕНИЕ ФАСАДОВ </a></li>
					<li><a href="http://betterstroy.ru/fasadnye-raboty/mokryj-fasad/">МОКРЫЙ ФАСАД </a></li>
				</ul>
			</div>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>