<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы | Компания BetterStroy | Строительство под ключ в Москве ");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. Отзывы. Наш телефон в Москве: +7 (499) 755-53-43");
?>

<!--content-->
<div class="content"> 
   

    <div class="thumb-box1">
        <a  name="services"><div class="container"></a>
            <h1 class="wow fadeIn h1css">Отзывы</h1>
            <div  style="margin-top: 30px;" id="otzyvy" class="ds-form"></div>

            <div class="container">
              
                <div class="myReviews">
<p class="myReviewsDate">01.07.2016</p>
<p class="myReviewsName">Дмитрий Митяшев</p>
<p>Мы с женой приобрели квартиру в панельном доме. Каждый, кто жил в таких домах, прекрасно знает все их "прелести". В первую очередь это, конечно, вечный мороз. Поэтому после покупки решено было немедленно делать утепление. Ну а чтобы не делать одну работу два раза, заказали сразу отделку и косметический ремонт. При выборе строительных фирм остановились на компании BetterStroy. Во-первых, у них серьезный опыт, во-вторых, хорошие расценки. Ну и, в-третьих, лично меня очень подкупил формат сотрудничества. Все официально, по договору. Ремонт сделали быстро и качественно. Прошлую зиму провели уже в утепленной квартире, поэтому говорю не безосновательно. Особенно радует теплый пол - даже в самые холодные дни по квартире босиком ходили.</p>

<p class="myReviewsDate">01.07.2016</p>
<p class="myReviewsName">Денис Котов</p>
<p>Компания BetterStroy возвела уже третью капитальную постройку на территории нашего предприятия. Работаем с ними достаточно долго, чтобы можно было оценить плюсы и минусы. Серьезных минусов, кстати, нет. Если и возникали какие-либо вопросы, то решались быстро и без дополнительных переплат. К плюсам же могу отнести серьезный подход к каждому проекту. Специалисты не сбиваются только на типовые решения, предлагают различные варианты. Видно, что хотят наилучшим образом решить наши задачи.</p>

<p class="myReviewsDate">30.06.2016</p>
<p class="myReviewsName">Вячеслав Кошляк</p>
<p>Хочу оставить хороший отзыв про компанию BetterStroy. Обратился я в эту фирму для ремонта квартиры. Квартира большая - почти 130 квадратов, поэтому работы было много. А вот сроки поджимали, так как нужно было закончить ремонт до свадьбы сына. В итоге все сделано быстро, качественно и сравнительно недорого. Компанию рекомендую к сотрудничеству.</p>

<p class="myReviewsDate">28.06.2016</p>
<p class="myReviewsName">Евгений Асеев</p>
<p>Фирма достаточно серьезная. Проектов реализовано уже много, что и подкупило обратиться к их услугам. Строительство дома велось с начала весны и закончилось довольно быстро, если считать просто "голую" коробку. Отделку мы решили пока не делать, так как нужно немного денег подсобрать. По факту строительства уже можно подвести некоторые итоги. Дом получился красивым, таким, каким мы и хотели. Все пожелания компания учла и воплотила в жизнь. Качество и работ, и материалов на самом высоком уровне. В общем мы полностью довольны. За отделкой и разводкой коммуникаций тоже будем обращаться в BetterStroy.</p>

<p class="myReviewsDate">21.06.2016</p>
<p class="myReviewsName">Вадим Солодов</p>
<p>Наше предприятие располагается в старом здании, которое уже много лет "просило" серьезного ремонта. Особенно актуальным был вопрос утепления. На обогрев зимой уходили просто сумасшедшие деньги, а в здании все равно было прохладно. Некоторые сотрудники даже в перчатках сидели. Слава богу, удалось убедить руководство сделать утепление стен. Для этих работ мы выбрали компанию BetterStroy. Они как раз делали похожую работу в прошлом году для соседнего офиса, причем сделали ее очень добротно. Нашли контакты, позвонили. Все остальное, как говорится, дело техники. Строительная бригада работала, как часы. Быстро, профессионально, с фиксированной ценой. К качеству претензий нет никаких - думаю, следующей зимой можно будет наконец-то обойтись без дополнительных радиаторов и тепловентиляторов.</p>

<p class="myReviewsDate">15.06.2016</p>
<p class="myReviewsName">Олег Давыденко</p>
<p>В начале года неожиданно возникла необходимость ремонта в квартире дочки. Знакомых мастеров не было, поэтому пришлось искать фирму наугад. Через интернет нашел компанию BetterStroy и решил остановить свой выбор на ней. Понравилось то, что осмотр квартиры и составление сметы сделали бесплатно. Замерщик, кстати, очень толковый парень. Ответил на все вопросы, рассказал про материалы и варианты отделки. Короче, я подписал договор и стал готовиться к долгому процессу ремонта (по старой памяти так было, когда заказывал ремонт в своей квартире много лет назад у каких-то народных умельцев). Но бригада приятно удивила. Управились примерно за месяц, хотя работы там было очень много. И после себя не оставили ни грамма мусора, за что отдельное спасибо.</p>

<p class="myReviewsDate">12.06.2016</p>
<p class="myReviewsName">Наталья Костевская</p>
<p>Благодарим компанию BetterStroy за помощь в осуществлении нашей мечты. Мечтой о загородном доме наша семья буквально жила последние несколько лет. Сначала копили на участок, потом на строительство. Строительную фирму подбирали тщательно и заранее. Главными критериями для нас было качество и надежность, а BetterStroy полностью им соответствует. Еще раз огромное спасибо. Дом просто супер!</p>

<p class="myReviewsDate">10.06.2016</p>
<p class="myReviewsName">Людмила Бережецкая</p>
<p>От бабушки досталась двушка на окраине Москвы. Так как у нашей семьи свое жилье уже есть, решили, что эту квартиру будем сдавать в аренду. Но без качественного ремонта о хорошей арендной плате нечего было и думать, поэтому пришлось немного вложить денег в квартиру. Работы заказывали в компании BetterStroy. Сначала думали обойтись косметическим ремонтом, но обследование квартиры показало, что нужно менять трубы и сантехнику. Итоговая сумма ремонта оказалась несколько больше, чем оговаривалось изначально. Но это связано с тем, что при замене мойки на кухне обнаружилось, что пол под ней прогнил. Поэтому пришлось дополнительную работу делать.</p>


<p class="myReviewsDate">09.06.2016</p>
<p class="myReviewsName">Виталий Койпыш</p>
<p>В компанию BetterStroy обратились из-за того, что они делали ремонт у соседей год назад. Ну, мы посмотрели на результат работы спустя время, убедились, что все сделано по высшему разряду и тоже решили заказать у них ремонт. Нам нужен был капитальный ремонт с перепланировкой. Проект довольно сложный, с согласованиями в БТИ и других органах. Специалисты фирмы помогли нам на всех этапах, а сами работы выполнили отлично. Еще понравилось, что посоветовали очень качественные и доступные по деньгам материалы.</p>

<p class="myReviewsDate">01.06.2016</p>
<p class="myReviewsName">Михаил Васильченко</p>
<p>В марте 2016 заказали в BetterStroy строительство каркасного дачного дома. Домик небольшой (6х6 метров по типовому проекту). С полулегальными строительными бригадами связываться не хотелось, так как имели печальный опыт такой "экономии" в прошлом. Здесь же заключили договор, все как положено. Оговорены были и сроки, и ответственность. Контролировать работников не пришлось, так как постоянно ездил проверяющий от фирмы. Работала команда добросовестно и допустила только один небольшой недочет, который сами и устранили. Дом мы принимали очень тщательно, заглядывали везде, где только можно было. Все сделано на 5 с плюсом.</p>

<p class="myReviewsDate">30.06.2016</p>
<p class="myReviewsName">Владимир Татарский</p>

<p>Со строительными компаниями наша семья раньше не сталкивалась. Впервые мы обратились тогда, когда нужно было сделать отделку коттеджа (коттедж купили уже готовым). Строительных компаний в Москве – море и все говорят, что они лучшие. Но мы послушали совета сына и позвонили в БеттерСтрой. Спасибо мастерам фирмы. Все сделали так, как мы хотели. </p>



<p class="myReviewsDate">28.06.2016</p>
<p class="myReviewsName">Семья Бондик</p>

<p>Компании BetterStroy доверили строительство дачного дома. Выбрали модную сейчас технологию брусовых панелей. План у нас уже был готов, поэтому сразу приступили к строительству. Смету нам составили бесплатно и, что понравилось больше всего, по окончании работ она не увеличилась. ПО срокам тоже никаких проблем не возникло. Вообще очень порадовало то, что участие нас как заказчика в строительстве было минимальным. Раньше, когда заказывали отделку дома родителей в другой фирме, сталкивались с тем, что нужно было постоянно приезжать и контролировать. Здесь же бригадир постоянно звонил, информировал, что к чему. На приемку дома пригласили знакомого спеца, чтобы он проверил качество работ. Оно оказалось на очень хорошем уровне. И с материалами не обманули – какие в смете, такие и в жизни. В общем, опытом обращения в компанию BetterStroy довольны. </p>



<p class="myReviewsDate">04.06.2016</p>
<p class="myReviewsName">Александр Семенов</p>

<p>С компанией BetterStroy сотрудничаем давно. В основном обращались по строительству разных технологических объектов для нашего предприятия. Компания разнопрофильная, так что можно заказывать сразу комплекс работ. Например, для нас они не только залили фундамент под цех, но и построили монолитный корпус, а также сделали добротный забор. Менеджеры фирмы сказали, что скоро будут предлагать новую услугу – сборку металлоконструкций. Так что думаем заказать им постройку склада на предприятии. BetterStroy выбираем до сих пор потому, что они ни разу нас не подводили, ни по срокам, ни по качеству, ни по деньгам. </p>



<p class="myReviewsDate">18.05.2016</p>
<p class="myReviewsName">Игорь Колодяжный</p>

<p>Прошлой зимой в квартире было довольно холодно, хотя топили неплохо. Я решил, что проблемы со стенами и обратился в BetterStroy за утеплением наружных стен. Скооперировался еще с тремя соседями, поэтому утеплением нам обошлось не очень дорого. Качество, надеюсь, следующей зимой не подведет. </p>



<p class="myReviewsDate">04.04.2016</p>
<p class="myReviewsName">Павел Холодный</p>

<p>Подарили мне участок в неплохом месте. Простаивал он несколько лет, но вот решил я все-таки воплотить давнюю мечту о загородном доме. Проект выбрал типовой, без фанатизма. Два этажа, традиционный кирпич. Начал узнавать, что и как делать и понял, что сам строительство не осилю. Сосед по поселку показал свой дом и сказал, что обращался в компанию BetterStroy. Обратился и я. Работают мужики очень оперативно. Причем на любой стадии. Сразу видно, что профессионалы. Готовый дом мне очень понравился, буду, наверное, и отделку у них заказывать, как деньги появятся. </p>



<p class="myReviewsDate">21.03.2016</p>
<p class="myReviewsName">Алексей Гулий</p>

<p>Заключил договор с BetterStroy где-то полгода назад. Задача стояла такая: сделать черновые работы по квартире для будущего воплощения дизайн-проекта. Отделку собирался делать сам, так как не доверяю тонкую работу посторонним. В итоге правилам своим пришлось изменить. Как-то так совпало, что времени у меня из-за работы стало очень мало, не до ремонта, что называется. А бригада ремонтников очень добротно справилась с черновой отделкой. Короче, плюнул и заказал им и чистовую отделку. Когда принимал работы, все пытался огрехи найти – не смог. Сработали на совесть. Да и по цене немного вышло. </p>



<p class="myReviewsDate">10.03.2016</p>
<p class="myReviewsName">Сергей Шуплецов</p>

<p>За свою жизнь я успел поменять несколько квартир, поэтому с рынком ремонтников знаком не понаслышке. Иногда от безденежья приходилось обращаться к шараш-бригадам. Удовольствие ниже среднего. Делают долго, легко могут надурить. Поэтому последний раз я решил обратиться в серьезную фирму. Выбрал BetterStroy из-за хороших отзывов. Доволен полностью. По сравнению с «народными умельцами» - небо и земля. Все прозрачно, быстро, вежливо. По деньгам, конечно, дороже шарашек, но не критично. </p>



<p class="myReviewsDate">04.03.2016</p>
<p class="myReviewsName">Николай Колесник</p>

<p>Заказывал в BetterStroy евроремонт квартиры. Услуга была под ключ, то есть с перепланировкой, заменой сантехники и другими сложными работами.</p>
<p>Плюсы: сделали все вовремя, помогли согласовать создание проема в стене, цены на хорошем уровне, все пожелания выслушивают и учитывают. </p>
<p>Минусы: откровенных недостатков я не заметил. Единственный такой недочет был – новые стеклопакеты плохо открывались. Но мастера приехали и все отрегулировали. </p>



<p class="myReviewsDate">27.02.16</p>
<p class="myReviewsName">Олег Козырев</p>

<p>Работники компании BetterStroy приятно удивили. Не так давно приобрел квартиру в Москве, на вторичке. Состояние было на «троечку», поэтому заранее отложил денег на ремонт. Решил доверить это дело опытной компании с вменяемыми ценами. Так и нашел BetterStroy. Приехали ребята, посмотрели на состояние квартиры, предложили несколько вариантов работы с ней. Выбрал самый подходящий – и ударили по рукам. Что могу сказать – сделали все профессионально и довольно быстро. По материалам сначала немного поспорили. Мне хотелось подешевле взять, но мастера все-таки уговорили остановиться на чуть более дорогом варианте. И не жалею. Вот уже полгода после ремонта в квартиру приходить после работы – одно удовольствие. Красиво, удобно и ничего нигде не отпало. </p>



<p class="myReviewsDate">04.02.2016</p>
<p class="myReviewsName">Людмила Артемова</p>

<p>Нашей семье досталась квартира в панельном доме. Состояние, что называется, «жилое». Ремонт, такое впечатление, делался лет 40 назад, если вообще делался. Самим такой объем работ нам было точно не потянуть, поэтому решили искать спецов. Друзья посоветовали BetterStroy. Сказали, что по цене-качеству здесь все на самом лучшем уровне. Приехал замерщик, посмотрел наши «хоромы», выслушал пожелания и набросал примерную смету. Через несколько дней нам назвали уже точную сумму. В итоге она не поменялась, кстати. Качество работ по первому впечатлению оценить было трудно – долговечность сразу не проверишь. Но красиво. А уж по сравнению с тем, что было, так вообще прелесть. </p>



                
                <p class="myReviewsDate">21.01.2016</p>
                <p class="myReviewsName">Никитина Валерия</p>
                <p>Заказывали в вашей компании капитальный ремонт своей квартиры полгода назад. Вас нам рекомендовали друзья, которые годом ранее заказывали отделку квартиры в новостройке. Мы же себе приобрели вторичку, где требовался серьезный ремонт, так как нужно было менять основные коммуникации. Нам понравилась отделка у друзей, поэтому тоже к вам обратились. Порадовал профессиональный подход к нашему заказу. Специалист подъехал на осмотр в удобное для нас время. После этого была составлена подробная смета со всеми видами работ, которые нужно было выполнить. В ней было все очень понятно, никаких лишних пунктов и материалов не было. Также понравилось, что вы работаете по договору. Он тоже составлен грамотно, никакого мелкого шрифта и непонятных пунктов в нем нет. Удобно, что закупкой материалов вы занимались сами, это избавило нас от существенных потерь времени. Материалы для отделки нашей квартиры использовались не самые дорогое, но все хорошего качества. К работе бригада приступила вовремя, закончила тоже в срок, для нас этот момент был очень важен. Качеством ремонта мы остались очень довольны, пока что никаких нареканий нет, все сделали строго по проекту.</p>
                
                <p class="myReviewsDate">17.01.2016</p>
                <p class="myReviewsName">Борис Мельников</p>
                <p>В компании BetterStroy заказывал строительство своего загородного дома с последующей отделкой под ключ. Если честно, ни разу не пожалел что среди такого разнообразия подрядчиков выбрал именно этого. Во-первых, очень понравилось, что он делает полный цикл работ вплоть до чистовой отделки. Не так много фирм, которые могут предложить именно такие услуги. Часто все ограничиваются подготовкой к чистовым работам. Для меня было очень удобно заказать все в одном месте. Во-вторых, этот подрядчик сразу заключает договор и выставляет полный счет. Разработкой внутреннего дизайна и самого проекта дома также занимаются их специалисты, к тому же у них есть довольно большой каталог готовых вариантов. Но у меня все было по индивидуальному проекту. По срокам никаких накладок не было, все сделали, как обещали.</p> 
                
                <p class="myReviewsDate">15.01.2016</p>
                <p class="myReviewsName">Юрий К.</p>
                <p>Благодарю за качественную отделку фасада моего магазина! Обшили мне его керамогранитом очень аккуратно. Приступили к работам и закончили вовремя. Ценник на ваши услуги меня тоже полностью устроил, самое главное, что после окончания работ итоговая сумма по смете не изменилась. Приятно иметь дело с такими честными исполнителями!</p>
                <p class="myReviewsDate">14.01.2016</p>
                <p class="myReviewsName">Шаповалова Ольга Николаевна</p>
                <p>У вас мы с супругом заказывали дизайн-проект и последующую чистовую отделку нашего загородного особняка. Понравилось, как была сделана работа, проект дизайнер разработал с учетом всех наших пожеланий. Мы попросили по максимуму использовать натуральные материалы, в итоге на первом этаже присутствует большое количество деревянных элементов. Получилось, конечно, очень здорово! Что самое главное — при выполнении работ от проекта не было никаких отклонений. Мы даже не ожидали настолько профессионального подхода!</p>
                
                <p class="myReviewsDate">26.12.2015</p>
                <p class="myReviewsName">Юлия</p>
                <p>Купили однушку в новом доме, но от отделки застройщика решили отказаться, так как не любим шаблоны. Обратились за дизайнерским проектом в компанию BetterStroy, потому что понравились примеры их работ на сайте. Да и вообще сайт информативный, по ценам тоже можно заранее все прикинуть. После составления проекта решили заодно и выполнение отделки заказать, тем более дизайнер контролировал ход всех работ, для нас эта услуга была очень удобной, у нас не было возможности каждый день ездить на квартиру. Нам сделали в комнате и на кухне двухъярусный потолок с подсветкой. На полу постелили массивную доску, стены частично покрасили, частично оклеили обоями. В ванной положили плитку, сделали реечный потолок. И о функционале в целом позаботились как положено. У нас претензий вообще никаких не возникло, в свою квартиру мы уже переехали, наслаждаемся созданным уютом.</p>  
                
                <p class="myReviewsDate">20.12.2015</p>
                <p class="myReviewsName">Михеев Владимир</p>
                <p>Не могу пока что ничего плохого сказать про компанию BetterStroy. Я заказал у них строительство частного дома, сейчас он на этапе черновой отделки. Все делается по проекту, серьезных недочетов я не заметил. Бригада работает нормально, раньше времени они не уезжают, я несколько раз их проверял, приезжал под конец рабочего дня. Проект внутренней отделки я попросил немного подкорректировать, воспринято мое пожелание было спокойно. В целом заметно, что подрядчик ориентирован на клиента и готов пойти навстречу.</p>
                
                <p class="myReviewsDate">10.12.2015</p>
                <p class="myReviewsName">Николай</p>
                <p>О вашей компании у меня сложилось хорошее мнение. Обращался к вам в прошлом году, заказывал косметический ремонт офиса. Мы переехали в новый БЦ, от предыдущих арендаторов там остался не очень хороший ремонт, нужно было освежить стены, постелить новый ковролин, увеличить количество розеток и добавить лампы освещения. Ваши мастера все сделали в точности, как я просил, при этом работу не задержали, к намеченному сроку все успели закончить. По стоимости весь ремонт мне обошелся в сумму, которая изначально была прописана в договоре. Молодцы, что не подводите своих заказчиков!</p>
                
                <p class="myReviewsDate">8.12.2015</p>
                <p class="myReviewsName">Юдин Г.О.</p>
                <p>Фасадные работы я заказывал в этой компании осенью прошлого года. У меня дом построен из газосиликата, снаружи я решил отделать его фасадной штукатуркой, а цоколь обложить натуральным камнем. К этому подрядчику обратился по совету своего соседа, он у них заказывал обшивку дома сайдингом. Неплохо сделали мне фасад, утеплили его хорошо, работы все выполняли поэтапно, не спешили поскорее закончить, делали все по технологии. Оштукатурили стены достаточно ровно, в принципе, я доволен. Камнем выложили тоже нормально. В двух местах он, правда, отпал, но я позвонил им, и все сделали по гарантии бесплатно.</p>
                
                <p class="myReviewsDate">2.12.2015</p>
                <p class="myReviewsName">Людмила П.</p>
                <p>Я хочу поблагодарить вашу компанию! В моем магазине одежды требовалась небольшая косметическая отделка, стены покрасить, полы застелить коммерческим линолеумом и потолок натянуть. Все работы были сделаны хорошо, стены покрашены однородно, никаких подтеков на них нет. И освещение мне тоже очень грамотно спроектировали, светильники использовали с теплым светом достаточной яркости.</p>
                
                <p class="myReviewsDate">30.11.2015</p>
                <p class="myReviewsName">Егоричева Анна</p>
                <p>BetterStroy уже давно зарекомендовали себя как надежная команда. Я обращалась к ним дважды. Первый раз 2 года назад заказывала у них отделку фасада своей балетной студии. И второй раз обратилась к ним за строительством коттеджа под ключ. Этот подрядчик предоставляет услуги дешевле, чем многие компании, и свои расценки не скрывает. Расчет делает правильно, не ставит своей целью обман клиентов. В этом я уже неоднократно убедилась. И сотрудники у них хорошие, все, с кем мне приходилось сталкиваться, оставили приятное впечатление. Своим знакомым я этого подрядчика рекомендую постоянно.</p>
                
                </div>
     
            </div>
    <br>
</div>

        </div>
    </div>

    

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>