<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "ремонт квартир в москве цены");
$APPLICATION->SetPageProperty("title", "Ремонт квартир в Москве по оптимальным ценам");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги ремонта квартир по оптимальным расценкам. Работы выполняют только профессиональные строители с использованием качественных материалов. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetTitle("Ремонт квартир в Москве по оптимальным ценам ");
?>

<!--content-->
<div class="content"> 
   

    <div class="thumb-box1">
        <a  name="services"><div class="container"></a>
            <h1 class="wow fadeIn h1css">Ремонт квартир </h1>
            <div class="container">

<div class="content-in-page">


<a href="/img/remont-kvartir/rem1.jpg" title="" data-gallery="">
         <img alt="Ремонт квартир" width="235px" class="image-left" src="/img/remont-kvartir/rem1_small.jpg">
</a>

<p>Грамотно выполнить косметический или капитальный ремонт квартиры в Москве смогут только профессиональные строители. Обратитесь в компанию BetterStroy: мы осуществим все работы под ключ по докризисным ценам. </p>
<p>Зачастую владельцы квартир хотят сэкономить на оплате услуг специализированных компаний и сделать ремонт самостоятельно. По статистике только 2 людям из 10 удается довести работу до конца, получить удовлетворительный результат и сэкономить. В большинстве случаев тратится в 2-3 раза больше запланированных денег на устранение многочисленных дефектов. </p>
            <center><div data-dspopup-id="order" class="btn-orange" onclick="void(yaCounter29696835.reachGoal('klikzacaz'));">Сделать заказ</div><span>&nbsp;</span>
            <div id="order" class="ds-form dspopup-modal"></div></center>
<p>Если у вас нет опыта, доверьте ремонт профессионалам. Они помогут обустроить жилую площадь в строгом соответствии с проектом и вашими предпочтениями. </p>

<div>

<table class="table table-bordered table-condensed table-hover" style="color:black; text-align:center;">
<thead style="background-color:orange;">
<tr>
<th>Наименование</th>
<th>Цена (руб.)</th>
</tr>
</thead>
<tr><td>Косметический ремонт</td>
<td>от 1500
</td>
</tr>
<tr><td>Капитальный ремонт
</td>
<td>от 3500
</td>
</tr>
<tr><td>Евроремонт
</td>
<td>от 7000
</td>
</tr>
<tr><td>Новостройка
</td>
<td>от 4500
</td>
</tr>
<tr><td>Дизайн-проект
</td>
<td>от 800
</td>
</tr>
</table>


</div>  

<h2>Виды ремонта квартиры </h2>
<ul>
<li><span style='font-weight:bold'>Косметический ремонт</span> — обновление внутренней отделки, декоративного покрытия стен, полов и потолков квартиры. Этот наиболее простой и наименее затратный вид ремонтных работ. Мастера обновляют обои, напольное и потолочное покрытия, меняют розетки, светильники, выключатели. Косметический ремонт целесообразен в тех случаях, когда не требуется выравнивать имеющиеся поверхности в квартире. Опционально проводятся шпаклевочные работы, замена коммуникаций и сантехнических приборов.</li>
<li><span style='font-weight:bold'>Капитальный ремонт</span>. Он включает демонтаж старых покрытий, замену проводки, прокладку новых коммуникаций и подключение сантехники, выравнивание поверхностей пола, стен и потолка, укладку декоративной облицовки. Дополнительно может быть выполнена перепланировка помещений. </li>
</ul>
<p>Существует несколько разновидностей капитального ремонта квартиры: со стандартным или улучшенным видом, евроремонт. Все работы в обязательном порядке выполняются по дизайн-проекту и зачастую включают перепланировку комнат. </p>
<p>Почему ремонт квартиры выгоднее заказывать в BetterStroy:</p>

<a href="/img/remont-kvartir/rem2.jpg" title="" data-gallery="">
  <img alt="Ремонт квартир в Москве" width="160px" style="margin-right: 30px;" class="image-left" src="/img/remont-kvartir/rem2_small.jpg">
</a>

<ul>
<li>выполняем все виды строительно-монтажных, отделочных работ по обустройству жилых помещений;</li>
<li>делаем инженерное и дизайн-проектирование;</li>
<li>бесплатно составляем ремонтную смету;</li>
<li>бесплатно выезжаем на объект для осмотра и оценки;</li>
<li>соблюдаем оговоренные сроки проведения работ;</li>
<li>гарантируем качество ремонта. </li>
</ul>

</div>    

	
	</div>

        </div>
    </div>

    

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>