<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реконструкция фасадов");
$APPLICATION->SetPageProperty("title", "Реконструкция фасадов зданий в Москве");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает полный спектр услуг по реконструкции фасадов заданий в Москве. Оптимальные цены, профессиональное выполнение работ. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetPageProperty("keywords", "реконструкция фасада москва здания");
?><div class="content">
	<div class="thumb-box1">
		 <a name="services"></a>
		<div class="container">
			<a name="services"></a>
			<h1 class="wow fadeIn h1css">Реконструкция фасадов зданий</h1>
			<div class="justify">
				<p>
					Фасад дома – это основная составляющая его экстерьера, важный элемент его имиджа. Кроме того, это необходимая функциональная деталь здания, которая отвечает за теплоизоляцию, пожаробезопасность и другие факторы. Поддержание его внешнего вида в хорошем состоянии требует периодического проведения профилактических и ремонтных работ. Однако в тех случаях, когда здание полностью подвергается переделке, зачастую проводится и реконструкция его фасада.
				</p>


<p class="wow fadeIn likeh4">Примеры наших работ:</p>
    <div class="razd">
			<div class="rd-item">
            <a href="/fasadnye-raboty/adm_res/">
                <img src="/img/adm_res/1.JPG">
            </a>
            <a href="/fasadnye-raboty/adm_res/">Адм. здание <br>Сходненской РЭС</a>
        </div>
			

    </div>





				 <style>
  .cr .rd-item > a > img {
    height: 220px;
    width: 291px;
}
</style>

				<p>
					Этот вид работ может выполняться в следующих случаях:
				</p>
				<ul>
					<li>снижение функциональности элемента, значительное повреждение его поверхности;</li>
					<li>необходимость изменения экстерьера здания;</li>
					<li>изменение назначения строения.</li>
				</ul>
				<h2>Цены на реконструкцию фасадов зданий</h2>
				<table class="table table-bordered table-condensed table-pr table_pr">
				<tbody>
				<tr>
					<td>
						Услуга
					</td>
					<td>
						Стоимость, руб. за кв. м
					</td>
				</tr>
				<tr>
					<td>
						Реконструкция фасадов зданий
					</td>
					<td>
						от 800
					</td>
				</tr>
				</tbody>
				</table>
				<h2>Особенности реконструкции фасада здания</h2>
				<p>
					Данная работа является достаточно сложной в технологическом плане ввиду большого количества этапов, которые она в себя включает, необходимости наличия определенных инструментов, а также навыков и опыта у строителей. В связи с этим для ее проведения чаще всего обращаются в специализированные фирмы, которые выполняют реконструкцию фасада с предоставлением гарантии качества.
				</p>
				<p>
					Работа по реконструкции фасада обычно состоит из следующих этапов:
				</p>
				<ol>
					<li>Составление дизайн-проекта. Это необходимо в том случае, если планируется изменение внешнего вида строения. Дизайнер укажет материалы, которые будут использованы, цвета, метод отделки, после чего согласует все данные с клиентом.</li>
					<li>Подготовка фасада. Данный этап включает в себя снятие старой отделки, заделывание трещин, выравнивание поверхности.</li>
					<li>Изоляция швов между панелями. Этот шаг необходим для того, чтобы обеспечить высокую функциональность фасада. Швы в его конструкции являются потенциальными мостиками тепла, поэтому при отделке нужно провести их тепло- и гидроизоляцию.</li>
					<li>Черновая отделка. На данном этапе осуществляется покрытие поверхности грунтовкой и шпатлевкой, причем выбираются материалы, предназначенные для эксплуатации вне помещения. Также осуществляется пропитка водоотталкивающими составами.</li>
					<li>Чистовая отделка. При реконструкции фасада здания могут применяться различные материалы: краска, сайдинговые панели, плитка, декоративный кирпич и другие. Выбор стройматериала продумывается на стадии составления дизайн-проекта, так как от него может зависеть проведение предыдущих этапов работы. При подборе обязательно учитывается не только экстерьер, но и конструкция, назначение строения.</li>
				</ol>
				<h2>Преимущества сотрудничества с нами</h2>
				<p>
					Мы выполняем отделочные, строительные и фасадные работы, гарантируя высокий профессионализм. Сотрудники имеют опыт работы с разными типами строений. Обращение к нам – выгодное во всех отношениях решение:
				</p>
				<ul>
					<li>Доступные цены. Стоимость услуги обговаривается на стадии составления договора и не меняется. Каждый этап работ обсуждается с заказчиком отдельно.</li>
					<li>Индивидуальный подход. Мы работаем как по готовым, так и по индивидуальным дизайн-проектам, причем последние составляются в строгом соответствии с требованиями заказчика.</li>
					<li>Наличие современной техники. Работы производятся с применением качественного и надежного оборудования, которое является одним из условий оперативного ремонта и залогом оптимального результата.</li>
					<li>Профессиональная консультация. Перед началом работ наши специалисты оценивают состояние здания и необходимый комплекс услуг.</li>
				</ul>
								<div class="razd cr">
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/rekonstrukciya/1.jpg"> <img alt="Реконструкция фасадов зданий по выгодной цене" src="/img/gallery/rekonstrukciya/1.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/rekonstrukciya/2.jpg"> <img alt="Цена на реконструкцию фасадов" src="/img/gallery/rekonstrukciya/2.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/rekonstrukciya/3.jpg"> <img alt="Реконструкция фасадов цена" src="/img/gallery/rekonstrukciya/3.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/rekonstrukciya/4.jpg"> <img alt="Качественная реконструкция фасадов" src="/img/gallery/rekonstrukciya/4.jpg"> </a>
					</div>
					<div class="rd-item">
 <a class="fancyimage" href="/img/gallery/rekonstrukciya/5.jpg"> <img alt="Сколько стоит реконструкция фасада." src="/img/gallery/rekonstrukciya/5.jpg"> </a>
					</div>
				</div>
				<p>
					Чтобы заказать реконструкцию фасада или получить консультацию, обращайтесь к нам по телефону.
				</p>
				<ul class="perilink">
<li><a href="http://betterstroy.ru/fasadnye-raboty/ventfasad/">МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/pokraska/">ПОКРАСКА ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/remont/">КАПИТАЛЬНЫЙ РЕМОНТ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/uteplenie/">УТЕПЛЕНИЕ ФАСАДОВ </a></li>
<li><a href="http://betterstroy.ru/fasadnye-raboty/mokryj-fasad/">МОКРЫЙ ФАСАД </a></li>
</ul>
			</div>
		</div>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>