<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фундамент");
$APPLICATION->SetPageProperty("title", "Этапы строительства — фундамент | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по строительство и ремонту. Работы выполняют только профессиональные строители с использованием качественных материалов. Информация об этапах строительства: фундамент. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>
<div class="content"> 
   <div class="thumb-box1">
        <a name="services"></a><div class="container"><a name="services"></a>
            <h1 class="wow fadeIn h1css">Фундамент</h1>
            <div class="justify">
            <img src="/img/raboty/6.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
            <p>Фундамент — это основа любого здания. Чтобы конструкция была долговечной, прочной и надежной, доверьте выбор материалов и модификации основания профессионалам — сотрудникам строительной компании BetterStroy.</p>
<h2>Подготовительные мероприятия</h2>
<p>На фундамент ляжет вся тяжесть возводимого здания. Если при выполнении работ были допущены технологические неточности, просчеты и ошибки, со временем избежать дорогостоящего ремонта не удастся: начиная от покосившихся блоков в оконных и дверных проемах, заканчивая трещинами на стенах и мокрым полом (из-за нарушенной гидроизоляции).</p>
<p>При разработке проекта фундамента учитываются 3 основных критерия:</p>
<ul>
<li>характеристики грунта — тип почвы, глубина промерзания и залегания грунтовых вод; </li>
<li>рельеф участка — наличие неровностей и уровень перепадов; </li>
<li>планируемая нагрузка (размер строения). </li>
</ul>
<h2>Виды основания</h2>
<p>Проанализировав основные факторы, можно приступать к проектным работам. Фундамент бывает:</p>
<img src="/img/raboty/lentochnyi4.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<ul>
<li>Ленточный — в виде полосы по периметру строения. Заливается на месте или формируется из готовых железобетонных блоков. Это прочный, но затратный по времени и финансам тип основания, требующий проведения значительного объема земляных работ.</li>
<li>Плитный фундамент представляет собой укрепленную арматурными прутами бетонную плиту, расположенную под всей площадью возводимого здания. Эксплуатационные свойства повышаются с помощью слоев утеплителя и гидроизоляции. Высокая стоимость работ окупается долговечностью и надежностью плитного основания.</li>
<li>Свайные фундаменты используются при строительстве коттеджей и домов на участках с близко расположенными к поверхности грунтовыми водами или при наличии склонной к разжижению почвы (плывунов). Это экономичный во всех отношениях тип основания, который сооружается с помощью ростверка, установленного на сваи (деревянные, металлические или бетонные). Технологически правильно, если глубина вбивания свай будет больше уровня промерзания грунта.</li>
<li>Столбчатый фундамент отличается от свайного глубиной закладывания точечного каркаса. Бетонные или усиленные армированием столбы используются на плотных и твердых грунтах с формированием под ними (при необходимости) неглубокой подушки из песка с гравием. Сваи же забиваются настолько глубоко, чтобы пройти неустойчивый слой и достичь твердого грунта, способного выдержать нагрузку основания и строения.</li>
</ul>
            </div>  
       </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>