<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Утепление фасадов");
$APPLICATION->SetPageProperty("title", "Стоимость услуг по утеплению фасадов домов под ключ в Москве | Сколько стоят работы по утеплению фасада");
$APPLICATION->SetPageProperty("description", "Оптимальные цены на работы по утеплению фасадов домов под ключ в компании BetterStroy. Широкий спектр услуг, высокое качество, опытные специалисты. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
$APPLICATION->SetPageProperty("keywords", "утепление фасадов цена москва домов под ключ услуги на стоимость сколько стоит прайс лист за работу");
?><div class="content">
	<div class="thumb-box1" style=" text-align: justify;">
		 <a name="services"></a>
		<div class="container">
			 <a name="services"></a>
			<h1 class="wow fadeIn h1css">Утепление фасадов</h1>
			<p>
				 Компания BetterStroy предлагает профессиональные услуги по утеплению фасадов домов в Москве и Подмосковье под ключ. Узнать примерную цену за работу вы можете в нашем прайс-листе.
			</p>
			

<p class="wow fadeIn likeh4">Примеры наших работ:</p>
		<div class="razd">
			<div class="ds-raboti">
		
			<a href="/fasadnye-raboty/aksinyino/" class="dsrb-item">
				<div class="dsrb-img"><img src="/img/gallery/aksinyino/2015-07-03-820.jpg"></div>
				<div class="dsrb-info">Аксиньино</div>
			</a>
      
	  
			<a href="/fasadnye-raboty/veljyaminovo/" class="dsrb-item">
				<div class="dsrb-img"><img src="/img/gallery/veljyaminovo/IMG-20150618-WA0012.jpg"></div>
				<div class="dsrb-info">Вельяминово</div>
			</a>
						
			
			<a href="/fasadnye-raboty/krivorozhskaya/" class="dsrb-item">
				<div class="dsrb-img"><img src="/img/gallery/krivorozhskaya/IMG-20160217-WA0000.jpg"></div>
				<div class="dsrb-info">Криворожская 17а</div>
			</a>
			
			<a href="/fasadnye-raboty/yamischevo/" class="dsrb-item">
				<div class="dsrb-img"><img src="/img/otd/fancy8.jpg"></div>
				<div class="dsrb-info">Ямищево</div>
			</a>
			
			<a href="/fasadnye-raboty/plyushchikha-44-2-kapitalnyy-remont-fasada/" class="dsrb-item">
				<div class="dsrb-img"><img src="/img/gallery/plyushchikha/2.JPG"></div>
				<div class="dsrb-info">г. Москва, ул, Плющиха, д. 44/2</div>
			</a>
			
		</div>	
    </div>

			 <style>
  .cr .rd-item > a > img {
    height: 210px;
    width: 281px;
}
</style>
			<p>
				 Хорошо утепленные стены гарантируют комфорт и уют жилища. Этот факт косвенно подтверждают многие статистические исследования, согласно которым почти 50 % тепла дома улетучивается через стены. В связи с этим утепление фасадов становится первоочередной задачей для каждого домовладельца.
			</p>
			<p>
				 Сегодня строительный рынок переполнен всевозможной продукцией для теплоизоляции и облицовки внешних стен, поэтому с выбором нужного материала проблем не возникнет. Наиболее распространенные технологии утепления стен домов — штукатурный утепленный фасад (мокрый) или вентилируемый фасад (сухой). Эти методы отличаются друг от друга стоимостью и объемом работ.
			</p>
			<table class="table table-bordered table-condensed table-pr table_pr">
			<tbody>
			<tr>
				<td>
					 Услуга
				</td>
				<td>
					 Стоимость, руб. за кв. м
				</td>
			</tr>
			<tr>
				<td>
					 Монтаж теплоизоляционных плит ПСБС-25ф (до 100мм)<br>
				</td>
				<td>
					 200-250<br>
				</td>
			</tr>
			<tr>
				<td>
					 Монтаж минераловатных теплоизоляционных плит (до 100мм)<br>
				</td>
				<td>
					 200-250<br>
				</td>
			</tr>
			</tbody>
			</table>
			<h2>Утепление фасадов домов под ключ — способы и применяемые материалы:</h2>
			<ol>
				<li>Система «мокрый фасад». Данная технология использует два вида утеплителя: пенопласт и минераловатные плиты. Теплоизоляция крепится к стене клеем и пластиковыми дюбелями («зонтами»), поверх фиксируется армирующий слой, на сетку наносятся шпатлевка и штукатурка.</li>
				<li>Теплоизоляция пенопластом. Сегодня этот материал очень востребован в строительстве домов, в частности — при утеплении фасадов. Во-первых, он подкупает своей низкой ценой и хорошими теплофизическими характеристиками. Во-вторых, с материалом достаточно легко работать. Утеплить стены пенопластом можно и самостоятельно, не прибегая к услугам мастеров. </li>
				<li>Теплоизоляция минеральной ватой. Технология утепления относится к типу «легкий фасад». Однако по сравнению с пенопластом или пенополистиролом минераловатные плиты стоят гораздо дороже. Преимущества утеплителя: прочность, паропроницаемость, негорючесть и экологичность. </li>
				<li>Утепление фасада пеноплексом. Этот материал имеет схожие свойства с пенопластом, но отличается повышенной прочностью на сжатие. Кроме того, пеноплекс в несколько раз превышает показатели пенополистирола по стойкости к воздействию огня. </li>
				<li>Утепление фасадов домов термопанелями. Эта технология позволяет не только максимально теплоизолировать стены, но и сразу нанести облицовку. Главное отличие такого материала — в его декоративных особенностях: на внешней поверхности панели уже имеется облицовочное покрытие. </li>
			</ol>
			<div class="row exmp_work">
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/uteplenie1.jpg" class="fancyimage"><img src="/img/uteplenie1.jpg" alt="утепление фасада"></a>
						</div>
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/uteplenie2.jpg" class="fancyimage"><img src="/img/uteplenie2.jpg" alt="услуги по утеплению фасадов"></a>
						</div>
						<div class="col-sm-6 col-md-4 col-xs-12">
 <a href="/img/uteplenie3.jpg" class="fancyimage"><img src="/img/uteplenie3.jpg" alt="утепление фасада дома"></a>
						</div>
					</div>
			<h2>Сколько стоит утепление фасадов и где заказать эту услугу?</h2>
			<p>
				 Если вам нужны качественные услуги по теплоизоляции стен зданий в Москве и Московской области, обращайтесь в компанию BetterStroy. Мы используем в работе только сертифицированный материал и применяем современные технологии утепления фасадов. При расчете сметы мы учитываем объемы и сложность работ, пожелания заказчика к материалам, срочность выполнения проекта.
			</p>
			<ul class="perilink">
<li><a href="/fasadnye-raboty/ventfasad/">МОНТАЖ ВЕНТИЛИРУЕМЫХ ФАСАДОВ </a></li>
<li><a href="/fasadnye-raboty/rekonstrukciya/">РЕКОНСТРУКЦИЯ ФАСАДОВ </a></li>
<li><a href="/fasadnye-raboty/pokraska/">ПОКРАСКА ФАСАДОВ </a></li>
<li><a href="/fasadnye-raboty/remont/">КАПИТАЛЬНЫЙ РЕМОНТ ФАСАДОВ </a></li>
<li><a href="/fasadnye-raboty/mokryj-fasad/">МОКРЫЙ ФАСАД </a></li>
</ul>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>