<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Земляные работы");
$APPLICATION->SetPageProperty("title", "Земляные работы | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по строительство и ремонту. Работы выполняют только профессиональные строители с использованием качественных материалов. Информация об этапах строительства: земляные работы. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>

<div class="content"> 
   <div class="thumb-box1">
        <a name="services"></a><div class="container"><a name="services"></a>
             <h1 class="wow fadeIn h1css">Земляные работы</h1>
             <div class="justify">
             <img src="/img/raboty/5.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
             <p>Строительство коттеджа, индивидуального дома или бани/сауны начинается с подготовительных земляных работ.<br />От правильно обработанного участка зависит последующий успешный монтаж фундамента и прочность конструкции в целом. </p>
<p><span style='font-weight:bold'>Составляющие подготовительных мероприятий</span></p>
<ul>
<li>Проектные расчеты — определяется оптимальное расположение строения на участке (с учетом перепадов высот, наличия/отсутствия подземных вод, общих характеристик почвы). <span style='font-weight:bold'>Обратите внимание!</span> Близкие грунтовые воды не являются категорическим стоп-фактором. Специалисты должны проанализировать и оценить их характеристики: горизонт, глубину промерзания, чтобы выбрать тип и размер возводимого фундамента.</li>
<li>Планирование участка — производится разметка будущего дома, определяется расположение всех построек и предполагаемые траншейные коммуникации. </li>
<li>Подготовительные работы — освобождение площадки от мешающих деревьев или пней, расчистка камней, выравнивание или корректировка участка с учетом ландшафта местности.</li>
</ul>
<h2>Комплексная обработка грунта</h2>
<p>Разработка участка включает:</p>
<img src="/img/raboty/zemlyan-raboti.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<ul>
<li>рытье котлованов (как вручную, так и промышленным способом). Объем работ зависит от требований заказчика, проектной документации, наличия подземных коммуникаций (в первую очередь, газовых труб), особенностей почвы и участка; </li>
<li>прокладку траншей и трасс под различные коммуникации — водопровод, канализация, теплосети, электрические, телефонные кабели или проводной Интернет; </li>
<li>при необходимости укрепление котлована — создание в районе его дна/основания послойной подушки из песка и/или щебня. Это дает возможность увеличить нагрузку на почву и обезопасить будущее строение от подземных вод или плавунов. Наличие ровного уплотнения основы котлована позволит со временем избежать повреждений дома (появления трещин) после его естественной усадки; </li>
<li>обратную засыпку грунта после монтажа фундамента для придания будущему дому большей прочности и улучшения гидро-, паро- и влагоизоляции; </li>
<li>уборку территории — вывоз излишков земли специализированным транспортом, разравнивание участка после проведения работ. </li>
</ul>
<p>Земляные работы — важный этап в любом строительстве. К их проведению необходимо привлечь профессионалов — только тогда будущий дом будет радовать вас внешним видом, уютом и надежностью.</p>
             </div>  
       </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>