<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Напыляемое пробковое покрытие");
$APPLICATION->SetPageProperty("title", "Напыляемое пробковое покрытие | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Строительная компания BetterStroy осуществляет финишную отделку мокрого фасада с применением напыляемого пробкового покрытия. Гарантируем профессиональный подход, высокое качество работ и приемлемые цены. Наши телефоны в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45. ");
?>

<div class="container">
  <div class="content-in-page">
  <h1>Напыляемое пробковое покрытие для отделки фасада</h1>
  <img src="/img/cap-cor.png" style="float:left;padding:10px;" alt="">
<p>Компания BetterStroy использует различные материалы для отделки мокрого фасада. Одним из них является напыляемое пробковое покрытие Cap-Cor R-6. Оно отлично зарекомендовало себя при нанесении на бетонные, кирпичные, деревянные и оштукатуренные поверхности, а также на плиты ЦСП и OSB. Покрытие отличается долговечностью, благодаря хорошей устойчивости к атмосферным воздействиям и выгоранию. Обеспечивает достижение декоративного эффекта, термо- и шумоизоляции помещений. Покрытие характеризуется паропроницаемостью на уровне 0,31 Мг/мчПа. Расход материала минимальный – всего 1,8-2 кг/м2 при слое толщиной в 3-4 мм. </p>
<p>Напыляемое покрытие Cap-Cor R-6 состоит из измельченной коры пробкового дуба, акрилового полимера, неорганических красителей и технологических добавок. Также материал содержит противогрибковые компоненты. </p>
<p><span style='font-weight:bold'>Особенности нанесения пробкового покрытия:</span></p>
<ul>
<li>перед выполнением отделки необходимо удалить старое покрытие, очистить, обезжирить и высушить основание. Если материал стен отличается интенсивным впитыванием, то следует дополнительно загрунтовать поверхность;</li>
<li>перед нанесением покрытие перемешивается лопастным миксером до однородного состояния. При необходимости можно добавить воду (не более 250 мл на 10 кг материала);</li>
<li>Cap-Cor R-6 наносится с помощью краскопульта с параметрами хоппер-крошкомета под давлением 2,3-3 бар. Размер сопла должен составлять 8 мм;</li>
<li>при работе с материалом рекомендовано использовать специальные очки, респираторы и перчатки.</li>
</ul>
<p>Для получения наилучшего результата нанесения фасадного пробкового покрытия, следует доверить его опытным специалистам. Мастера компании BetterStroy выполнят данные работы быстро, качественно и по привлекательной стоимости.</p>
  </div>
</div>  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>