<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вызов замерщика");
$APPLICATION->SetPageProperty("title", "Выезд замерщика | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Бесплатный выезд замерщика от компании BetterStroy. Оглашение предварительного расчета стоимости проекта сооружения или строительно-монтажных работ. Подробности можно узнать по телефонам на сайте.");
?>

<div class="container">
<div class="content-in-page">
<h1>Вызов замерщика</h1>
<p>Компания BetterStroy бесплатно предоставляет услуги выезда замерщика к месту строительства. При оформлении заказа на проектирование/постройку дома или коттеджа в Москве, инженерное и дизайн-проектирование, наш специалист прибывает на объект, производит осмотр и выполняет весь перечень работ по замеру участка, места расположения будущего здания, а также предварительный расчет стоимости проекта сооружения и/или строительно-монтажных работ по его возведению.</p>
<p>Более подробную информацию о предоставляемой услуге Вы можете узнать у наших специалистов. К ним можно обратиться по телефону +7 (499) 755-53-43 или воспользовавшись опциями «Заказать звонок» и «Задать вопрос» на сайте компании.</p>
<p>Оставить заявку на выезд замерщика можно также с помощью специальной онлайн-формы, в которой необходимо указать свой номер телефона и адрес электронной почты.</p>
	</div>
	</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>