<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании BetterStroy | Проектирование и строительство под ключ в Москве");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. О компании. Наш телефон в Москве: +7 (499) 755-53-43");
?><div class="content"> 
    <div class="container">
    	<h1 class="wow fadeIn h1css">О компании</h1>
		<div class="justify">
    	<p>История нашего предприятия началась в 2007 году. Тогда была организована компания «ДАЙМОНДКЛИНИНГ», которая стала специализироваться на выполнении различных строительных работ. В 2016 году произошла смена названия предприятия на ООО «БЕТТЕРСТРОЙ». При этом изменения в реквизитах компании никак не сказались на эффективности и качестве нашей работы. Мы по-прежнему предоставляем широкий спектр услуг, при оказании которых используем весь наш богатый опыт и высокий профессионализм. Сотни успешно реализованных проектов обеспечили нам репутацию надежного партнера и застройщика.</p>
<h2>Основные направления нашей деятельности</h2>
<ul>
    <li><span style="font-weight: bold;">Малоэтажное строительство</span>. Мы предлагаем возведение загородных домов, коттеджей, дач, хозяйственных построек, бань и других объектов под ключ. В работе применяем современные технологии и высококачественные материалы. Строительство осуществляем как по типовым, так и по индивидуальным проектам.</li>
    <li><span style="font-weight: bold;">Монолитные работы</span>. Они широко востребованы при возведении зданий и сооружений самого разного назначения. Работы включают в себя обустройство фундамента, создание стен, лестниц, колонн, балок и других монолитных конструкций из бетона.</li>
    <li><span style="font-weight: bold;">Фасадные работы</span>. Они могут включать в себя монтаж, реконструкцию, покраску, утепление и ремонт фасадов. Для этого мы используем широкий спектр материалов для декорирования, включая кирпич, штукатурку, сайдинг, кассеты, керамогранит, натуральный камень и прочее.</li>
    <li><span style="font-weight: bold;">Производство и монтаж металлоконструкций</span>. Мы в сжатые сроки возводим такие объекты, как ангары, склады, торговые комплексы, спортивные сооружения, производственные цеха и прочее. Также быстровозводимые металлоконструкции применяются для укрепления уже существующих строений.</li>
</ul>
<p>Также наша компания предлагает ряд других услуг, связанных с комплексным сопровождением заказчика, начиная от стадии проектирования и заканчивая внутренней отделкой помещений.</p>
<p>В ходе строительных работ мы огромное внимание уделяем соблюдению технологий, нормативов и стандартов. Каждый этап обязательно контролируется ответственным специалистом. Наличие собственной производственной базы позволяет нам сокращать себестоимость работ и обеспечивает их высокое качество.</p>
	</div>
<div class="okomp">
<div class="row">
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/1.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/1.png"></a>
	</div>
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/2.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/2.png"></a>
	</div>
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/3.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/3.png"></a>
	</div>
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/4.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/4.png"></a>
	</div>
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/5.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/5.png"></a>
	</div>
	<div class="col-lg-4 col-md-4 col-sm-6 col-xs-12">
		<a href="/img/o-kompanii/6.png" class="fancyimg" rel="grp"><img src="/img/o-kompanii/smal/6.png"></a>
	</div>
</div>

	</div>
	</div>
	 <script type="text/javascript">
    $(document).ready(function(){ $(".fancyimg").fancybox(); });
</script>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>