<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вентилируемые фасады из металлокассет");
?>
<div class="container">
  <div class="content-in-page">
  <h1>Вентилируемые фасады из металлокассет</h1>
<p>Компания BetterStroy представляет вашему вниманию современную технологию отделки фасада металлическими кассетами. Она позволяет защитить стены от влаги и атмосферных воздействий, а также придать дому обновленный и привлекательный вид. </p>
<p>Вентилируемые фасады из металлокассет широко используются при строительстве и реконструкции торговых и деловых центров, развлекательных комплексов и других сооружений. Облицовка осуществляется в сжатые сроки, благодаря удобству крепления и большому размеру отдельных элементов. Особенно целесообразно применять металлокассеты в случае зданий с непрочными и пористыми стенами. Этот вариант хорошо подходит для домов из пенобетона и керамзитбетона. </p>
<p>Металлокассеты изготавливаются из оцинкованной стали, нержавейки, алюминия, меди или латуни. Толщина листа при этом составляет 0,7-1,5 мм. Боковые края кассеты загнуты для создания надежной и эстетичной конструкции. Форма панелей может быть прямоугольной, квадратной или трапециевидной. Наружная поверхность металла обычно имеет полимерное порошковое покрытие. Благодаря этому панель может быть выполнена в любом цвете для создания индивидуального стиля здания.</p>
<img src="/img/montazh/Вентилируемый фасад из металлокассет.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Преимущества вентилируемых фасадов из металлокассет:</p>
<ul>
<li>длительный срок службы, который составляет в среднем от 25 до 50 лет;</li>
<li>стойкость к воздействию ультрафиолетового излучения – цвет не выгорает на солнце;</li>
<li>устойчивость как к высоким, так и к низким температурам;</li>
<li>высокая пожарная безопасность;</li>
<li>отличные прочностные показатели;</li>
<li>высокая точность размеров панелей гарантирует отсутствие зазоров;</li>
<li>создают меньшую нагрузку на несущие конструкции по сравнению со многими отделочными материалами.</li>
</ul>
<img src="/img/montazh/Вентилируемый фасад из металлокассет 2.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Монтаж вентилируемых фасадов из металлокассет является ответственным процессом, требующим высокого профессионализма строителей. Поэтому доверить его следует проверенной и опытной компании – такой, как BetterStroy.</p>
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>