<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Способы оплаты | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания Better Story занимается ремонтно-отделочными и малоэтажными строительными работами: фасадные работы,  отделка и ремонт квартир. Способы оплаты. Наш телефон в Москве: +7 (499) 755-53-43");
?>

<div class="container">
  <div class="content-in-page">
  <h1>Способы оплаты</h1>
 <p>Компания BetterStroy предлагает своим клиентам выгодные и удобные условия сотрудничества. Предоставляются индивидуальные варианты финансовых расчетов. Сроки оплаты зависят от типа и объемов работ. При этом наши цены являются одними из наиболее приемлемых на рынке Москвы и области. Оплата возможна в безналичной форме на расчетный счет строительной компании BetterStroy. Данная схема обеспечивает прозрачность взаимодействия с заказчиками, а также исключает различные махинации с деньгами.</p>

<p><span style='font-weight:bold'>Стоимость услуг зависит от большого количества факторов, в число которых входят:</span></p>

<ul>
<li>перечень и объем выполняемых работ;</li>
<li>наличие типового проекта или необходимость разработки индивидуального решения;</li>
<li>вид строительных материалов;</li>
<li>сложность проекта;</li>
<li>местонахождение объекта и величина транспортных расходов.</li>
</ul>

<p>Наши заказчики могут быть уверены, что вне зависимости от вида предоставляемых услуг мы выполним работы на высоком профессиональном уровне. Специалисты четко соблюдают строительные технологии и требования нормативных документов. Каждый этап процесса строго контролируется и проверяется.</p>  
  </div>
</div>  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>