<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вентилируемый фасад из фиброцементных плит");
?>

<div class="container">
  <div class="content-in-page">
  <h1>Вентилируемый фасад из фиброцементных плит</h1>
<p>Строительная компания BetterStroy выполняет все виды фасадных работ, включая утепление, ремонт и реконструкцию. У нас вы можете заказать монтаж вентилируемого фасада из фиброцементных плит. Данная технология обеспечивает создание многослойной конструкции с воздушной прослойкой, защищающей стены здания и внутренние помещения от неблагоприятных факторов окружающей среды.</p>
<p>Фиброцемент представляет собой материал, на 80-90% состоящий из цемента, а также содержащий минеральные наполнители и армирующие волокна. Фасадные плиты из этого стройматериала отличаются экологичностью и отсутствием каких-либо вредных для людей выделений. Их используют для облицовки зданий самого разного назначения – от загородных коттеджей до огромных бизнес-центров.</p>
<img src="/img/montazh/Вентилируемый фасад из фиброцементных плит.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p><span style='font-weight:bold'>Характеристики фиброцементных плит:</span></p>
<ul>
<li>огнестойкость. Материал не загорается под воздействием открытого пламени, а также препятствует распространению огня при пожаре;</li>
<li>морозостойкость. Плиты без проблем переносят сильные морозы без потери эксплуатационных качеств;</li>
<li>химическая и биологическая стойкость. Фиброцемент не разрушается под действием агрессивных веществ и препятствует развитию различных микроорганизмов;</li>
<li>монтаж вентилируемых фасадов этого типа возможен в любое время года. Благодаря этому сокращается время выполнения работ;</li>
<li>длительный срок службы;</li>
<li>отсутствие известковых выделений, благодаря автоклавированию плит при производстве;</li>
<li>возможность имитации цвета и текстуры различных отделочных материалов;</li>
<li>устойчивость к ударам и другим видам деформационных нагрузок.</li>
</ul>
<img src="/img/montazh/Вентилируемый фасад из фиброцементных плит 2.jpg" style="    margin: 0 auto; width:550px; " class="img-responsive" alt="">
<p>Вентилируемые фасады из фиброцементных плит позволяют скрывать геометрические дефекты стен здания. Также они не требуют предварительной корректировки и специальной подготовки оснований.  </p>
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>