<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наружные и внутренние работы");
$APPLICATION->SetPageProperty("title", "Наружная и внутренняя отделка | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Компания BetterStroy предлагает услуги по строительство и ремонту. Информация об этапах строительства: наружная и внутренняя отделка. Подробности по телефонам в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>
<div class="content"> 
   <div class="thumb-box1">
        <a name="services"></a><div class="container"><a name="services"></a>
             <h1 class="wow fadeIn h1css">Наружные и внутренние работы</h1>
             <div class="justify">
             <img src="/img/raboty/2.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px; height: 200px">
            <p>Компания BetterStroy проводит все виды наружных и внутренних работ, которые проводятся в процессе строительства.</p>
<h2>Привлекательный вид здания: виды отделки</h2>
<p>Наружные работы — это не только внешняя красота здания, но и дополнительная защита стен от агрессивных внешних факторов и улучшенное энергосбережение дома.</p>
<p>Мы готовы предложить следующие виды работ:</p>
<img src="/img/raboty/otdelochnye-roboti-naryznye3.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<ul>
<li>Облицовку фасада натуральным/искусственным камнем, декоративным кирпичом, пеноблоками, газобетоном, панелями. Выбор покрытия и монтаж производится с учетом эксплуатационных и технологических качеств, стоимости работ и материалов, вкусовых предпочтений заказчика.</li>
<li>Штукатурку — включает в себя различные варианты отделки и технологии: «мокрый» или обычный способ, декоративное покрытие «короед», смеси с фактурными примесями и т. д.</li>
<li>Наружное утепление стен — применяются специальные плиты, минеральная вата или пенопласт, которые впоследствии покрываются декоративным покрытием. </li>
<li>Создание вентилируемых фасадов: при монтаже используются плиты, сайдинги или панели, которые крепятся к стене по специальной технологии — с воздушной прослойкой между декоративными покрытиями и стеной. </li>
<li>Ремонт фасада, демонтаж пришедшего в негодность покрытия, частичную замену декоративных элементов. </li>
</ul>
<h2>Внутренняя отделка</h2>
<img src="/img/raboty/3.jpg" style="float: right; margin: 5px 0px 0px 20px; width: 300px;">
<p>Объем и технологии, применяемые при внутренних работах, зависят от характеристик помещений и желаний заказчика:</p>
<ul>
<li>При проведении работ в кухонной зоне, санитарных узлах и ванных комнатах применяются водостойкие материалы, хорошо поддающиеся санитарной обработке.</li>
<li>Для декоративного покрытия жилых помещений важно ориентироваться не только на эстетическую привлекательность, но и экологичность, безопасность материалов: отсутствие в составе токсичных примесей и аллергенов.</li>
</ul>
<p><span style='font-weight:bold'>Важно!</span> Не стоит забывать о подготовительных мероприятиях: монтаже электрокоммуникаций и осветительных приборов, выравнивании поверхностей и обработке стен (для улучшения адгезии) стартовыми смесями.</p>
<p>Профессионалы компании BetterStroy выполнят все внутренние и монтажные работы в корректной последовательности, с соблюдением технологических стандартов монтажа. Мы в совершенстве знаем эксплуатационные характеристики материалов, что позволяет не только реализовать ваши дизайнерские идеи, но и сделать жилье максимально комфортным, теплым и современным.</p>
             </div>  
       </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>