<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Силиконовая штукатурка");
$APPLICATION->SetPageProperty("title", "Силиконовая штукатурка | Компания BetterStroy");
$APPLICATION->SetPageProperty("description", "Строительная компания BetterStroy осуществляет финишную отделку мокрого фасада с применением силиконовой штукатурки. Гарантируем профессиональный подход, высокое качество работ и приемлемые цены. Наши телефоны в Москве: +7 (499) 755-53-43, +7 (925) 435-24-45.");
?>

<div class="container">
  <div class="content-in-page">
 <h1>Силиконовая штукатурка для отделки фасада</h1>
<p>Строительная компания BetterStroy выполняет фасадные работы с использованием качественных современных материалов. При облицовке мы часто используем силиконовую штукатурку, как отличный вариант финишного покрытия. Она изготавливается на основе кремнийорганических смол, благодаря чему по эластичности превосходит даже акриловые смеси. Материал хорошо тянется и изгибается, поэтому на облицовке не появляются трещины даже после того, как дом даст усадку.</p>
<p><span style='font-weight:bold'>Преимущества силиконовой штукатурки:</span></p>
<ul>
<li>самый долгий срок службы среди материалов аналогичного назначения;</li>
<li>высокая износоустойчивость и прочность;</li>
<li>отличные характеристики по защите фасада от влаги, ультрафиолетовых лучей и грязи;</li>
<li>поставляется в готовом виде и не требует растворения на месте производства работ;</li>
<li>возможность придания любого цвета с помощью колера;</li>
<li>способность отталкивать пыль и грязь, благодаря чему обеспечивается простота ухода за покрытием – большинство загрязнений удаляются сами во время дождя;</li>
<li>хорошая паропроницаемость, которая дает возможность стенам «дышать» почти также эффективно, как и при использовании минеральных штукатурок;</li>
<li>отсутствие запаха;</li>
<li>обеспечение защиты стен от грибков и плесени;</li>
<li>надежное скрепление с любым основанием;</li>
<li>отсутствие токсичных и пожароопасных компонентов;</li>
<li>отличные термоизоляционные свойства, позволяющие снизить тепловые потери через фасад;</li>
<li>повышенная устойчивость к температурным колебаниям;</li>
<li>наличие нескольких вариантов структур поверхности («короед», «барашек», венецианская штукатурка, под камень и т.п.; </li>
<li>препятствование образованию микротрещин на стенах.</li>
</ul>
<p>Как правило, силиконовая штукатурка наносится на силиконовые шпатлевки. Для работ используется шпатель или специальные машины.</p>
  </div>
</div>  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>